[
    {
        "abstract": "Digitale Forschungsdaten sind eine unverzichtbare Grundlage morderner Wissenschaft. Mit ihnen sind aber eine Reihe von notwendigen Datenmanagement-Aufgaben verbunden, damit sie in der aktiven Forschung bestmöglich eingesetzt werden können und die gute wissenschaftliche Praxis eingehalten wird. Wie lange sollen die Daten aufbewahrt werden? Welche Kontextinformtionen müssen erfasst werden, um die Daten zu einem späteren Zeitpunkt noch sinnvol benutzen zu können? Wie viel kostet die Aufbewahrung? Dieses Buch kann diese Fragen nur aufwerfen, nicht beantworten. Denn ohne auf Details der jeweiligen Disziplin, Forschungsdaten und Projekte einzugehen, lassen sich diese Fragen nicht allegemeinverbindlich klären. Was dieses Buch jedoch mit einem Leitfaden und einer Checkliste bereitstellt, ist ein einfaches Instrument für fachwissenschatliche oder Infrastruktur-Einrichtungen, um die wichtigsten Aufgaben und Fragen im Forschungsdaten-Management strukturiert beantworten und effizient planen zu können.",
        "accessed": {"date-parts": [["2023", 9, 18]]},
        "author": [
            {"family": "Fiedler", "given": "Norman"},
            {"family": "Ketzan", "given": "Erik"},
            {"family": "Fischer", "given": "Thomas"},
            {"family": "Gnadt", "given": "Timo"},
            {"family": "Rathmann", "given": "Torsten"},
            {"family": "Stöckle", "given": "Gabriel"}
        ],
        "id": "http://zotero.org/groups/5185365/items/VQLA7NDJ",
        "ISBN": "978-3-86488-032-2",
        "issued": {"date-parts": [["2013"]]},
        "language": "de",
        "license": "CC BY-ND 3.0",
        "note": "Accepted: 2018-05-03T10:44:17Z",
        "publisher": "Verlag Werner Hülsbusch",
        "source": "publications.goettingen-research-online.de",
        "title": "Leitfaden zum Forschungsdaten-Management: Handreichungen aus dem WissGrid-Projekt",
        "title-short": "Leitfaden zum Forschungsdaten-Management",
        "type": "book",
        "URL": "https://publications.goettingen-research-online.de/handle/2/14366"
    },
    {
        "abstract": "Die Checkliste liefert eine Übersicht über die verschiedenen Bestandteile des Datenmanagements und kann als Basis für einen Datenmanagementplan verwendet werden. Eine kurze Einführung erläutert den Zweck des Datenmanagements für die sozialwissenschaftliche, empirische Forschung. (DIPF/Autor)",
        "accessed": {"date-parts": [["2023", 9, 18]]},
        "author": [{"literal": "Verbund Forschungsdaten Bildung"}],
        "DOI": "10.25656/01:22298",
        "id": "http://zotero.org/groups/5185365/items/9EDLZNF3",
        "issued": {"date-parts": [["2022", 4, 5]]},
        "language": "de",
        "license": "Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International",
        "note": "publisher: DIPF | Leibniz-Institut für Bildungsforschung und Bildungsinformation",
        "source": "DOI.org (Datacite)",
        "title": "Checkliste zur Erstellung eines Datenmanagementplans in der empirischen Bildungsforschung",
        "type": "article-journal",
        "URL": "https://www.pedocs.de/frontdoor.php?source_opus=22298"
    },
    {
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [{"literal": "Deutsche Forschungsgemeinschaft"}],
        "container-title": "www.dfg.de",
        "id": "http://zotero.org/groups/5185365/items/TD2U37LX",
        "language": "en",
        "title": "Handling of Research Data",
        "type": "webpage",
        "URL": "https://www.dfg.de/en/research_funding/principles_dfg_funding/research_data/index.html"
    },
    {
        "abstract": "This resource offers targeted guidance for organisations, scientific communities, as well as individual researchers, to organise research data and preserve it appropriately Originally released in 2019, and following its successful uptake by many organisations, the extended edition features a brand-new rubric to facilitate the evaluation of a data management plan (DMP). The guide also presents core requirements for DMPs, criteria for the selection of trustworthy repositories, and guidance for researchers to comply with organisational requirements.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [{"literal": "Science Europe"}],
        "DOI": "10.5281/zenodo.4915862",
        "id": "http://zotero.org/groups/5185365/items/9Z34GNR8",
        "issued": {"date-parts": [["2021", 1, 27]]},
        "language": "en",
        "source": "zenodo.org",
        "title": "Practical Guide to the International Alignment of Research Data Management - Extended Edition",
        "type": "article-journal",
        "URL": "https://zenodo.org/record/4915862"
    },
    {
        "abstract": "Research organisations and funders increasingly ask researchers to create Data Management Plans for their work and proposals. A lack of standardisation means that these can be time-consuming to create and difficult to compare and evaluate. Science Europe presents a framework for the creation of domain-specific protocols that can be used as standardised templates, reducing the administrative burden on both researchers, research organisations, and funders.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [{"literal": "Science Europe"}],
        "DOI": "10.5281/zenodo.4925907",
        "id": "http://zotero.org/groups/5185365/items/E9LRPJT7",
        "issued": {"date-parts": [["2018", 1, 18]]},
        "language": "en",
        "source": "zenodo.org",
        "title": "Guidance Document Presenting a Framework for Discipline-specific Research Data Management",
        "type": "article-journal",
        "URL": "https://zenodo.org/record/4925907"
    },
    {
        "abstract": "Die Unter-Arbeitsgruppe \"Datenmanagementpläne\" der DINI/nestor-AG Forschungsdaten hat eine Übersicht über Software zur Erstellung eines Datenmanagementplans zusammengestellt. Der \"DMP-Toolguide\" richtet sich insbesondere an Personen, die ein geeignetes DMP-Tool für Forschende der eigenen Einrichtung auswählen möchten. Die gewählten und analysierten Kategorien sollen dabei unterstützen, die Auswahl zu erleichtern. Die genannten DMP-Tools wurden im Zeitraum zwischen 7. Juli 2020 und 7. Januar 2021 analysiert. Der letzte Bearbeitungsstand ist März 2021.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [
            {"family": "Helbig", "given": "Kerstin"},
            {"family": "Paul-Stüve", "given": "Thilo"},
            {"family": "Rex", "given": "Jessica"}
        ],
        "DOI": "10.5281/ZENODO.4632308",
        "id": "http://zotero.org/groups/5185365/items/TX74XCYR",
        "issued": {"date-parts": [["2021", 3, 24]]},
        "language": "de",
        "license": "Creative Commons Attribution 4.0 International, Open Access",
        "publisher": "Zenodo",
        "source": "DOI.org (Datacite)",
        "title": "DMP-Toolguide",
        "type": "dataset",
        "URL": "https://zenodo.org/record/4632308",
        "version": "1.0"
    },
    {
        "abstract": "Die nachfolgenden Empfehlungen beschreiben die Erfahrungen und Best Practices der Mitglieder der Unterarbeitsgruppe “Datenmanagementpläne” der DINI/nestor-AG Forschungsdaten. Sie sollen als Orientierungs- und Arbeitshilfe dienen und beschreiben mögliche Vorgehensweisen vor, während sowie nach einem Beratungstermin zu Datenmanagementplänen (DMP). Es wird auf die Bedeutung der Anforderungen der Forschungsförderer hingewiesen. Außerdem werden Checklisten, DMP-Templates und -Tools benannt sowie auf einzelne Unterschiede eingegangen. Einen weiteren wichtigen Punkt im Forschungsdatenmanagement und damit auch im DMP stellt die Kostenkalkulation dar. Zum Schluss wird auf die Evaluation von DMPs eingegangen, um die Qualität des DMPs zu prüfen, aus vorangegangenen DMPs zu lernen und die Beratung stetig zu verbessern.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [
            {"family": "Helbig", "given": ""},
            {"family": "Anders", "given": "Kerstin"},
            {"family": "Buchholz", "given": "Ivonne"},
            {"family": "Favella", "given": "Petra"},
            {"family": "Hausen", "given": "Gianpiero"},
            {"family": "Hendriks", "given": "Daniela"},
            {"family": "Klar", "given": "Sonja"},
            {"family": "Krause", "given": "Jochen"},
            {"family": "Paul-Stüve", "given": "Evamaria"},
            {"family": "Peters", "given": "Thilo"},
            {"family": "Rathmann", "given": "Karsten"},
            {"family": "Rehwald", "given": "Torsten"},
            {"family": "Rex", "given": "Stephanie"},
            {"family": "Soßna", "given": "Jessica"},
            {"family": "Sperling", "given": "Volker"},
            {"family": "Strauch", "given": "Johannes"},
            {"family": "Voigt", "given": "Annette"}
        ],
        "DOI": "10.17192/BFDM.2020.2.8283",
        "id": "http://zotero.org/groups/5185365/items/64NA5U2C",
        "ISSN": "2626-7489",
        "issued": {"date-parts": [["2020", 10, 7]]},
        "language": "de",
        "license": "Copyright (c) 2020 Kerstin Helbig, Ivonne Anders, Petra Buchholz, Gianpiero Favella, Daniela Hausen, Sonja Hendriks, Jochen Klar, Evamaria Krause, Thilo Paul-Stüve, Karsten Peters, Torsten Rathmann, Stephanie Rehwald, Jessica Rex, Volker Soßna, Johannes Sperling, Annette Strauch, Pia Voigt, Creative Commons Attribution 4.0 International",
        "note": "medium: application/pdf\npublisher: Philipps-Universität Marburg",
        "source": "DOI.org (Datacite)",
        "title": "Erfahrungen und Empfehlungen aus der Beratung bei Datenmanagementplänen",
        "title-short": "Bausteine Forschungsdatenmanagement",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8283"
    },
    {
        "abstract": "Researchers are increasingly confronted with requirements to systematically manage their research data. For many, research data management is a challenge. The Stamp is an easy solution to systematically manage data and make it available for re-use, i.e. data sharing. In line with the FAIR Data Principles, it promotes the idea of Open Science.   The Stamp was developed within the BMBF-funded project Domain-Data-Protocols for Empirical Educational Research, in a consortium of thirteen research infrastructure institutions in the social sciences or educational research between June 2019 and May 2022. Various stakeholders of the research community were involved in its development in several evaluation phases.   This workshop, funded by KonsortSWD, primarily targets researchers, research data management experts, and representatives of funding institutions in the context of educational research and related disciplines. After an introduction to the Stamp, participants will have the opportunity to ask questions, and to discuss the Stamp with the group.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [
            {"family": "Netscher", "given": "Sebastian"},
            {"family": "Schwickerath", "given": "Anna"},
            {"family": "Eckert", "given": "Simon"},
            {"family": "Favella", "given": "Gianpiero"},
            {"family": "Meyermann", "given": "Alexia"},
            {"family": "Michaelis", "given": "Olaf"}
        ],
        "id": "http://zotero.org/groups/5185365/items/8K9ZPSHJ",
        "issued": {"date-parts": [["2022", 9, 7]]},
        "language": "en",
        "note": "DOI: 10.5281/zenodo.6782477",
        "title": "Stamp - Standardisierter Datenmanagementplan für die Bildungsforschung",
        "type": "speech",
        "URL": "https://zenodo.org/record/7057035"
    },
    {
        "abstract": "Researchers are increasingly confronted with requirements to systematically manage their research data. For many, research data management is a challenge. The Stamp is an easy solution to systematically manage data in line with the FAIR Data Principles and the idea of Open Science. It was developed within the BMBF-funded project Domain-Data-Protocols for Empirical Educational Research, in a consortium of thirteen research infrastructure institutions. This workshop, funded by KonsortSWD, primarily targets researchers, research data management experts, and representatives of funding institutions in the context of educational research and related disciplines.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [
            {"family": "Netscher", "given": "Sebastian"},
            {"family": "Schwickerath", "given": "Anna"},
            {"family": "Eckert", "given": "Simon"},
            {"family": "Favella", "given": "Gianpiero"},
            {"family": "Michaelis", "given": "Olaf"}
        ],
        "id": "http://zotero.org/groups/5185365/items/ZGUMG6JA",
        "issued": {"date-parts": [["2022", 6, 30]]},
        "language": "de",
        "note": "DOI: 10.5281/zenodo.7057034",
        "title": "Stamp - Standardisierter Datenmanagementplan für die Bildungsforschung",
        "type": "speech",
        "URL": "https://zenodo.org/record/6782478"
    },
    {
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "id": "http://zotero.org/groups/5185365/items/3VBZP9JA",
        "title": "forschungsdaten_checkliste_en.pdf",
        "type": "document",
        "URL": "https://www.dfg.de/download/pdf/foerderung/grundlagen_dfg_foerderung/forschungsdaten/forschungsdaten_checkliste_en.pdf"
    },
    {
        "abstract": "To provide tailored guidance on research data management, discipline-specific data management plan (DMP) templates are core. Different stakeholders are pursuing the development of such discipline-specific DMP templates in different ways. In this paper, we present three such approaches. First, we introduce the concept of domain data protocols, describing the work of the project Domain Data Protocols for Empirical Educational Research (in Germany). Members of this project develop tailored guidance on research data management (RDM) vertically, i.e., within the educational research discipline. Second, we present the approach of the Research Data Alliance Working Group on Discipline-specific Guidance for DMPs. The working group identifies discipline-specific DMP characteristics and uses them to analyse common practices and differences in RDM horizontally across disciplines. Finally, we describe the approach of the Research Data Management Organiser Sub-Working Group on Guidance, which facilitates mapping of discipline-specific DMP templates across disciplines. Although these three approaches differ in their underlying concepts, combining them facilitates identifying differences and commonalities in RDM across disciplines. By assigning discipline-specific characteristics and mapping these characteristics across disciplines, the three approaches improve our understanding of data management and research data within a particular discipline, as well as across disciplines.",
        "accessed": {"date-parts": [["2023", 9, 26]]},
        "author": [
            {"family": "Netscher", "given": "Sebastian"},
            {"family": "Anders", "given": "Ivonne"},
            {"family": "Henzen", "given": "Christin"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2022.1.8371",
        "id": "http://zotero.org/groups/5185365/items/RX73KYAC",
        "ISSN": "2626-7489",
        "issue": "1",
        "issued": {"date-parts": [["2022", 3, 14]]},
        "language": "de",
        "license": "Copyright (c) 2022 Sebastian Netscher, Ivonne Anders, Christin Henzen",
        "note": "number: 1",
        "page": "13-25",
        "source": "bausteine-fdm.de",
        "title": "Activities and Challenges in developing Discipline-Specific Data Management Plan Templates: From Vertical to Horizontal Integration of RDM Practices",
        "title-short": "Activities and Challenges in developing Discipline-Specific Data Management Plan Templates",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8371"
    },
    {
        "abstract": "Data Management Plans are free-form text documents describing the data that is used and produced during the course of research activities. They specify where the data will be archived, which licenses and constraints apply, and to whom credit should be given, etc. The workload and bureaucracy often associated with traditional DMPs can be reduced when they become machine-actionable. The DMP Common Standards WG has developed an application profile that allows to express information from traditional DMPs in a machine-actionable way. It allows for automatic exchange, integration, and validation of information provided in DMPs. Thus, it facilitates exchange of information between systems acting on behalf of stakeholders involved in the research life cycle, such as, researchers, funders, repository managers, ICT providers, librarians, etc. This document summarises the application profile. The full specification can be found: https://github.com/RDA-DMP-Common/RDA-DMP-Common-Standard.",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [
            {"family": "Miksa", "given": "Tomasz"},
            {"family": "Walk", "given": "Paul"},
            {"family": "Neish", "given": "Peter"}
        ],
        "DOI": "10.15497/rda00039",
        "id": "http://zotero.org/groups/5185365/items/CSAJIQSE",
        "issued": {"date-parts": [["2020", 9, 16]]},
        "language": "en",
        "source": "zenodo.org",
        "title": "RDA DMP Common Standard for Machine-actionable Data Management Plans",
        "type": "article-journal",
        "URL": "https://zenodo.org/record/4036060"
    },
    {
        "abstract": "Official outputs from the RDA DMP Common Standards WG",
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "author": [
            {"family": "Miksa", "given": "Tomasz"},
            {"family": "Walk", "given": "Paul"},
            {"family": "Neish", "given": "Peter"}
        ],
        "genre": "Go",
        "id": "http://zotero.org/groups/5185365/items/T47TBPVZ",
        "issued": {"date-parts": [["2023", 8, 22]]},
        "license": "Unlicense",
        "note": "DOI: 10.15497/rda00039",
        "source": "GitHub",
        "title": "RDA DMP Common Standard for Machine-actionable Data Management Plans",
        "type": "software",
        "URL": "https://github.com/RDA-DMP-Common/RDA-DMP-Common-Standard",
        "version": "1.1"
    },
    {
        "accessed": {"date-parts": [["2023", 9, 27]]},
        "id": "http://zotero.org/groups/5185365/items/549RB5HA",
        "title": "Memorandum-of-Understanding-RDMO.pdf",
        "type": "document",
        "URL": "https://rdmorganiser.github.io/docs/Memorandum-of-Understanding-RDMO.pdf"
    },
    {
        "abstract": "This practice paper provides an overview of the Research Data Management Organiser (RDMO) software for data management planning and the RDMO community. It covers the background and history of RDMO as a funded project, its current status as a consortium and an open source software and provides insights into the organisation of the vibrant RDMO community. Furthermore, we introduce RDMO from a software developer\\’s perspective and outline, in detail, the current work in the different sub-working groups committed to developing DMP templates and related guidance materials.",
        "author": [
            {"family": "Anders", "given": "Ivonne"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Hausen", "given": "Daniela Adele"},
            {"family": "Henzen", "given": "Christin"},
            {"family": "Jagusch", "given": "Gerald"},
            {"family": "Lanza", "given": "Giacomo"},
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Peters-von Gehlen", "given": "Karsten"},
            {"family": "Rathmann", "given": "Torsten"},
            {"family": "Rohrwild", "given": "Jürgen"},
            {"family": "Schönau", "given": "Sabine"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Windeck", "given": "Jürgen"}
        ],
        "container-title": "Data Science Journal",
        "DOI": "10.5334/dsj-2024-028",
        "id": "http://zotero.org/groups/5185365/items/EVIIUVI5",
        "issued": {"date-parts": [["2024", 5, 8]]},
        "title": "The Research Data Management Organiser (RDMO) – a Strong Community Behind an Established Software for DMPs and Much More",
        "type": "article-journal"
    },
    {
        "abstract": "Zusammenfassung Forschungsdatenmanagement und damit einhergehend Forschungsdatenmanagementpläne nehmen national und international an Bedeutung zu. Nicht nur, dass verschiedene Förderorganisationen wie die National Science Foundation (USA), der Schweizerische Nationalfonds (SNF), die Deutsche Forschungsgemeinschaft (DFG) sowie die Europäische Kommission mit Horizon 2020 (H2020) bereits bei Projektanträgen Auskunft über den Umgang mit den nachgenutzten oder erstellten Forschungsdaten verlangen, es beschäftigen sich auch mehr und mehr Initiativen wie zum Beispiel international die Research Data Alliance oder in Deutschland die DINI/nestor-Arbeitsgruppe Forschungsdaten mit dem Thema. International setzt sich dabei mehr und mehr die Erkenntnis durch, dass es im Umgang mit Forschungsdaten nicht mit einem einmaligen Erstellen eines Forschungsdatenmanagementplans getan ist, sondern dass sich die Pläne aktiv dem Verlauf des Forschungsprozesses anpassen und für verschiedene Bedarfe zur Verfügung gestellt werden müssen. So kann es sinnvoll und notwendig sein, weitere Beteiligte wie zum Beispiel IT-Support oder übergeordnete Datenmanager beim Erstellen und Aktualisieren eines Forschungsdatenmanagementplans zu berücksichtigen. Daher muss ein Werkzeug zur Unterstützung von diesen Plänen über das bloße Ausfüllen von Vorlagen der Förderorganisation hinaus weitere Aufgaben erfüllen und so den gesamten Prozess des Forschungsdatenmanagements unterstützen. Der Research Data Management Organiser (RDMO) ist ein solches Werkzeug, das im Rahmen eines DFG-Projektes entwickelt und mit Hilfe unterschiedlicher Gruppen von Nutzenden getestet wurde. Das RDMO-Tool ist multilingual, flexibel an Community- und Organisationsanforderungen anpassbar und unterstützt verschiedene Aufgaben wie zum Beispiel unterschiedliche Export-Funktionen oder die Erledigung zeitlich gebundener Tasks. In einem DFG-Nachfolgeprojekt, das Ende 2017 gestartet ist, werden in RDMO wichtige Erweiterungen sowohl technischer Art als auch bezogen auf verschiedene Aspekte der Nachhaltigkeit vorgenommen.",
        "accessed": {"date-parts": [["2024", 5, 13]]},
        "author": [
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Ludwig", "given": "Jens"},
            {"family": "Enke", "given": "Harry"}
        ],
        "container-title": "ABI Technik",
        "DOI": "10.1515/abitech-2018-0008",
        "id": "http://zotero.org/groups/5185365/items/B2FK78NC",
        "ISSN": "2191-4664",
        "issue": "1",
        "issued": {"date-parts": [["2018", 4, 1]]},
        "language": "de",
        "license": "De Gruyter expressly reserves the right to use all content for commercial text and data mining within the meaning of Section 44b of the German Copyright Act.",
        "note": "publisher: De Gruyter",
        "page": "55-64",
        "source": "www.degruyter.com",
        "title": "Aktives Forschungsdatenmanagement",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/abitech-2018-0008/html",
        "volume": "38"
    },
    {
        "author": [
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Ludwig", "given": "Jens"},
            {"family": "Neuroth", "given": "Heike"}
        ],
        "container-title": "Proceedings of the 14th International Conference on Digital Preservation",
        "event-title": "14th International Conference on Digital Preservation",
        "id": "http://zotero.org/groups/5185365/items/JCDK52RA",
        "issued": {"date-parts": [["2017"]]},
        "language": "en",
        "page": "25-29",
        "source": "Zotero",
        "title": "Research Data Management Organiser",
        "type": "paper-conference"
    },
    {
        "abstract": "The Research Data Management Organiser (RDMO) is a new tool to support the structured planning and implementation of the research data management in a scientific project and, in addition, provide the scientist with a textual Data Management Plan (DMP). While DMP are in principle a great tool to optimise the data management during all stages of a research project and to serve as a roadmap for the various data management tasks, their current usage is strongly focused on the requirements of funding agencies. Existing software tools for DMP creation and editing are useful in that respect, but do not sufficiently support the full data life cycle of a project. The RDMO is meant to be a companion for data management issues during and after the whole project. Starting from a structured interview about the project and the data involved, it organizes the data management along tasks and comprises all relevant stakeholders, i.e. researchers, PIs, institutional data managers, IT departments. Adaptations to discipline-specific or institutional needs are supported. The installation of the tool into local environments and its integration into existing administrative IT infrastructure and work flows is given special consideration. The tool is multilingual (at first German and English). In my talk, I will present the different features of the software, show its current stage of development, and how RDMO can be deployed for your institution.",
        "accessed": {"date-parts": [["2024", 5, 13]]},
        "author": [
            {"family": "Klar", "given": "Jochen"},
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "collection-title": "EGU General Assembly Conference Abstracts",
        "event-title": "EGU General Assembly Conference",
        "id": "http://zotero.org/groups/5185365/items/T4QREIZT",
        "issued": {"date-parts": [["2017", 4, 1]]},
        "note": "event-title: EGU General Assembly Conference Abstracts\nADS Bibcode: 2017EGUGA..1915760K",
        "page": "15760",
        "source": "NASA ADS",
        "title": "RDMO - Research Data Management Organiser",
        "type": "paper-conference",
        "URL": "https://ui.adsabs.harvard.edu/abs/2017EGUGA..1915760K"
    },
    {
        "author": [{"family": "Grossmann", "given": "Yves Vincent"}],
        "event-title": "10. RDMO Community Meeting",
        "id": "http://zotero.org/groups/5185365/items/5L4D588V",
        "issued": {"date-parts": [["2023"]]},
        "title": "Machine-actionable Software Management Plans–High Potentials or Just Gimmicks?",
        "type": "speech",
        "URL": "https://pure.mpg.de/rest/items/item_3525097/component/file_3527897/content"
    },
    {
        "author": [{"family": "Matthiesen", "given": "Jan"}],
        "id": "http://zotero.org/groups/5185365/items/LV3R7KEC",
        "issued": {"date-parts": [["2023"]]},
        "title": "FAIR4RS-Viewer for the catalogue “Software Management Plan for Researcher” in RDMO",
        "type": "article-journal"
    },
    {
        "author": [
            {"family": "Rothe", "given": "Robin"},
            {"family": "Lindstädt", "given": "Birte"}
        ],
        "event-title": "108. Deutscher Bibliothekartag Leipzig 2019",
        "id": "http://zotero.org/groups/5185365/items/PE79JST3",
        "issued": {"date-parts": [["2019"]]},
        "title": "RDMO4Life im Projekt EmiMin-Die Anpassung von Datenmanagementplänen an lebenswissenschaftliche Fachspezifika",
        "type": "speech",
        "URL": "https://opus4.kobv.de/opus4-bib-info/frontdoor/index/index/docId/16229"
    },
    {
        "author": [
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Kramer", "given": "Claudia"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Tristram", "given": "Frank"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "event-place": "Melbourne",
        "event-title": "14th International Digital Curation Conference",
        "id": "http://zotero.org/groups/5185365/items/VKRZSATM",
        "issued": {"date-parts": [["2019", 2]]},
        "publisher-place": "Melbourne",
        "title": "Research data management organiser",
        "type": "speech",
        "URL": "https://www.dcc.ac.uk/sites/default/files/documents/IDCC19/210_Research%20data%20management%20organiser%20(RDMO).pdf"
    },
    {
        "author": [
            {"family": "Hendriks", "given": "Sonja"},
            {"family": "López", "given": "Ania"}
        ],
        "event-title": "107. Deutscher Bibliothekartag, Berlin 2018",
        "id": "http://zotero.org/groups/5185365/items/XSQL62GY",
        "issued": {"date-parts": [["2018", 6, 13]]},
        "title": "FDM in der Praxis: Datenmanagementpläne mit RDMO als neues Dienstleistungsangebot in WBs?",
        "type": "speech",
        "URL": "https://opus4.kobv.de/opus4-bib-info/frontdoor/index/index/docId/3693"
    },
    {
        "author": [
            {"family": "Franke", "given": "Michael"},
            {"family": "Grossmann", "given": "Yves Vincent"}
        ],
        "id": "http://zotero.org/groups/5185365/items/25FXFE75",
        "issued": {"date-parts": [["2023", 3, 15]]},
        "title": "Sustainable and FAIR Software in Research-A New RDMO Catalogue for Software Management Plans",
        "type": "speech",
        "URL": "https://pure.mpg.de/rest/items/item_3527228/component/file_3527229/content"
    },
    {
        "abstract": "The common standard for machine-actionable Data Management Plans (DMPs) allows for automatic exchange, integration, and validation of information provided in DMPs. In this paper, we report on the hackathon organised by the Research Data Alliance in which a group of 89 participants from 21 countries worked collaboratively on use cases exploring the utility of the standard in different settings. The work included integration of tools and services, funder templates mapping, and development of new serialisations. This paper summarises the results achieved during the hackathon and provides pointers to further resources.",
        "accessed": {"date-parts": [["2024", 7, 8]]},
        "author": [
            {"family": "Cardoso", "given": "João"},
            {"family": "Castro", "given": "Leyla Jael"},
            {"family": "Miksa", "given": "Tomasz"}
        ],
        "container-title": "Data Science Journal",
        "DOI": "10.5334/dsj-2021-035",
        "id": "http://zotero.org/groups/5185365/items/7WSFM77N",
        "ISSN": "1683-1470",
        "issued": {"date-parts": [["2021", 11, 15]]},
        "language": "en",
        "license": "Copyright (c) 2021 The Author(s)",
        "page": "35-35",
        "source": "account.datascience.codata.org",
        "title": "Interconnecting Systems Using Machine-Actionable Data Management Plans – Hackathon Report",
        "type": "article-journal",
        "URL": "https://account.datascience.codata.org/index.php/up-j-dsj/article/view/dsj-2021-035",
        "volume": "20"
    },
    {
        "abstract": "Forschungsdatenmanagement im institutionellen Kontext spielt eine immer größere Rolle. Allerdings existieren bisher nur wenige technische Plattformen für diese Aufgabe, die eine Verwaltung der Forschungsdaten anhand der FAIR-Prinzipien ermöglicht und dabei den gesamten Forschungsdatenlebenszyklus betrachten. Hier stellen wir das Projekt „Management molekularer Daten im Research Data Life Cycle“ (MaMoDaR) vor. MaMoDaR hat als Ziel, eine technische Plattform zu entwickeln, die den effizienten und nachhaltigen Umgang mit molekularen Forschungsdaten ermöglicht.\nDie Software unterstützt Wissenschaftler*innen darin im Research Data Management Organiser (RDMO) hinterlegte Projekte auffindbar zu machen, Forschungsdaten direkt mit diesen Projekten zu verknüpfen und in öffentlichen Repositorien nach den FAIR-Prinzipien zu veröffentlichen.\nNeben unseren Erfahrungen beim Entwickeln dieser Software beschreiben wir in dieser Arbeit, dass es für den Erfolg einer Plattform nicht ausreicht, eine benutzerfreundliche Softwarelösung bereitzustellen, die sich auf das Forschungsdatenmanagement fokussiert. Vielmehr ist es notwendig, Forschende auch in organisationalen Prozessen zu unterstützen. Für die Umsetzung und das Gelingen eines institutionellen Forschungsdatenmanagements muss der Mehrwert für Wissenschaftler*innen direkt erfahrbar werden.",
        "accessed": {"date-parts": [["2024", 7, 8]]},
        "author": [
            {"family": "Leipold", "given": "Luca"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Yahosseini", "given": "Kyanoush"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2021.3.8362",
        "id": "http://zotero.org/groups/5185365/items/PUSNGEFV",
        "ISSN": "2626-7489",
        "issue": "3",
        "issued": {"date-parts": [["2021"]]},
        "language": "de",
        "license": "Copyright (c) 2021 Luca Leipold, Janine Straka, Kyanoush Yahosseini",
        "note": "number: 3",
        "page": "27-38",
        "source": "bausteine-fdm.de",
        "title": "Erfahrungsbericht: Auf dem Weg zum ganzheitlichen Forschungsdatenmanagement",
        "title-short": "Erfahrungsbericht",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8362"
    },
    {
        "abstract": "Das vom Bayerischen Staatsministerium für Wissenschaft und Kunst geförderte Projekt eHumanities – interdisziplinär entwickelt Tools und Best-Practice-Empfehlungen für das Forschungsdatenmanagement in den digitalen Geistes- und Sozialwissenschaften und darüber hinaus. Resultate sind u.a. ein Best-Practice-Guide für das Metadatenschema DataCite, eine aktualisierte und funktional erweiterte Version des DataCite-Metadatengenerators, DMP-Fragenkataloge für RDMO, Schulungs- und Lehrinhalte (z. B. Video-Tutorials, Lernmodule als Open Educational Resources) sowie eine Modellkooperation zwischen Informationsinfrastruktureinrichtungen. In diesem Kontext wurden eine technische Lösung zur Dateneinspeisung und -indexierung in einen Data Discovery Service sowie Best-Practice-Prozessabläufe zur Erschließung und Verfügbarhaltung der Daten geschaffen.",
        "accessed": {"date-parts": [["2024", 7, 8]]},
        "author": [
            {"family": "Berg-Weiß", "given": "Alexander"},
            {"family": "Daudrich", "given": "Anna"},
            {"family": "Kümmet", "given": "Sonja"},
            {"family": "Putnings", "given": "Markus"},
            {"family": "Rohrwild", "given": "Jürgen"},
            {"family": "Schulz", "given": "Julian"},
            {"family": "Spenger", "given": "Martin"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2021.1.8309",
        "id": "http://zotero.org/groups/5185365/items/5TZ5WJH5",
        "ISSN": "2626-7489",
        "issue": "1",
        "issued": {"date-parts": [["2021", 3, 9]]},
        "language": "de",
        "license": "Copyright (c) 2021 Alexander Berg-Weiß, Anna Daudrich, Sonja Kümmet, Markus Putnings, Jürgen Rohrwild, Julian Schulz, Martin Spenger",
        "note": "number: 1",
        "page": "1-9",
        "source": "bausteine-fdm.de",
        "title": "Bayerisches Modellprojekt eHumanities – interdisziplinär zur Stärkung des Forschungsdatenmanagements in den digitalen Geistes- und Sozialwissenschaften",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8309"
    },
    {
        "abstract": "Das Dokument enthält ein Metadatenschema für Schulungsmaterialien zum Thema Forschungsdatenmanagement. Dieses Schema wurde von der UAG Schulungen/Fortbildungen der DINI/nestor AG Forschungsdaten erstellt und bei der Materialsammlung von FDM-Schulungsmaterialien unter https://rs.cms.hu-berlin.de/uag_fdm/ umgesetzt.",
        "accessed": {"date-parts": [["2021", 8, 23]]},
        "author": [
            {"family": "Biernacka", "given": "Katarzyna"},
            {"family": "Danker", "given": "Sarah Ann"},
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Helbig", "given": "Kerstin"},
            {"family": "Hendriks", "given": "Sonja"},
            {"family": "Jacob", "given": "Juliane"},
            {"family": "Jagusch", "given": "Gerald"},
            {"family": "Lanza", "given": "Giacomo"},
            {"family": "Leone", "given": "Claudio"},
            {"family": "Meier", "given": "Kristin"},
            {"family": "Neumann", "given": "Janna"},
            {"family": "Odebrecht", "given": "Carolin"},
            {"family": "Peters", "given": "Karsten"},
            {"family": "Rehwald", "given": "Stephanie"},
            {"family": "Rex", "given": "Jessica"},
            {"family": "Senft", "given": "Matthias"},
            {"family": "Strauch", "given": "Annette"},
            {"family": "Thiemann", "given": "Kathrin"},
            {"family": "Trautwein-Bruns", "given": "Ute"},
            {"family": "Wiljes", "given": "Cord"},
            {"family": "Wuttke", "given": "Ulrike"},
            {"family": "Ziedorn", "given": "Frauke"}
        ],
        "genre": "workingPaper",
        "id": "http://zotero.org/groups/5185365/items/TCXUCFZN",
        "issued": {"date-parts": [["2020", 4, 27]]},
        "language": "de",
        "license": "CC BY 4.0 Unported",
        "note": "Accepted: 2021-03-26T09:42:25Z\nDOI: 10.34657/5182",
        "publisher": "Meyrin : CERN",
        "source": "oar.tib.eu",
        "title": "Metadatenschema für Schulungsmaterialien zum Thema Forschungsdatenmanagement",
        "type": "report",
        "URL": "https://oar.tib.eu/jspui/handle/123456789/6134"
    },
    {
        "author": [{"family": "Grossmann", "given": "Yves Vincent"}],
        "event-title": "RDMO Content Group",
        "id": "http://zotero.org/groups/5185365/items/7D765R3U",
        "issued": {"date-parts": [["2022", 11, 24]]},
        "language": "de",
        "title": "Entwicklung eines Software-Management-Plans als RDMO-Fragekatalog",
        "type": "speech",
        "URL": "https://pure.mpg.de/rest/items/item_3476007/component/file_3476305/content"
    },
    {
        "author": [{"family": "Grossmann", "given": "Yves Vincent"}],
        "event-title": "UUAG Softwaremanagementpläne der UAG Datenmanagementpläne der DINI/nestor AG Forschungsdaten",
        "id": "http://zotero.org/groups/5185365/items/75XLU343",
        "issued": {"date-parts": [["2022", 11, 11]]},
        "language": "de",
        "title": "Konzeption eines RDMO-Katalogs für einen Software Management Plan",
        "type": "speech",
        "URL": "https://pure.mpg.de/rest/items/item_3473536_3/component/file_3473539/content?download=true"
    },
    {
        "author": [
            {"family": "Kliegl", "given": "Reinhold"},
            {"family": "Marciniak", "given": "Katja"},
            {"family": "Czmiel", "given": "Alexander"}
        ],
        "id": "http://zotero.org/groups/5185365/items/SEI93TII",
        "issued": {"date-parts": [["2022", 2, 24]]},
        "note": "Persistent Identifier: urn:nbn:de:kobv:b4-opus4-37232",
        "publisher": "Berlin-Brandenburgische Akademie der Wissenschaften",
        "title": "Initiative \"Forschungsdatenmanagement\": nachhaltiges FDM lokal, gemeinsam & vernetzt gestalten",
        "type": "document",
        "URL": "https://edoc.bbaw.de/opus4-bbaw/files/3723/bbaw_initiativefdm_vorstellung_22_02_24.pdf"
    },
    {
        "abstract": "Zusammenfassung Im DFG-Forschungsprojekt FDNext arbeiten sechs Universitäten aus Berlin und Brandenburg zusammen, um im Verbund ein nachhaltiges institutionelles Forschungsdatenmanagement mit der Entwicklung verschiedener Tools für Fachbereiche, Rechtsberatung, Policies und Service Management auszubauen. In der dreijährigen Förderphase werden Werkzeuge und Konzepte für Fachbereiche, Rechtsberatung, Policies und Service-Management im engen Austausch mit Projektpartner*innen aus Fakultäten, Fachbereichen und der Forschung erarbeitet, (weiter-)entwickelt und abschließend mit Akteur*innen der bundesweiten FDM-Community evaluiert. In dem Artikel werden die sechs Arbeitsschwerpunkte und ihre Zwischenergebnisse nach Ablauf der ersten Hälfte der Projektlaufzeit vorgestellt.",
        "author": [
            {"family": "Augsten", "given": "Marie Theres"},
            {"family": "Fischer", "given": "Patryk"},
            {"family": "Kienbaum", "given": "Janna"},
            {"family": "Lehmann", "given": "Anna"},
            {"family": "Paßmann", "given": "Sven"},
            {"family": "Schmiederer", "given": "Simon"}
        ],
        "container-title": "Bibliotheksdienst",
        "DOI": "10.1515/bd-2022-0083",
        "id": "http://zotero.org/groups/5185365/items/V8DCEXSV",
        "ISSN": "2194-9646",
        "issue": "9",
        "issued": {"date-parts": [["2022", 9, 9]]},
        "language": "de",
        "page": "520–537",
        "title": "Forschungsdatenmanagement im Verbund weiterentwickeln – ein Einblick in das Projekt FDNext",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/bd-2022-0083/html"
    },
    {
        "author": [
            {"family": "Netscher", "given": "Sebastian"},
            {"family": "Schwickerath", "given": "Anna"},
            {"family": "Perry", "given": "Anja"},
            {"family": "Mauer", "given": "Reiner"}
        ],
        "id": "http://zotero.org/groups/5185365/items/YQZPZIR7",
        "issued": {"date-parts": [["2022"]]},
        "language": "de",
        "title": "Schlussbericht des Verbundprojekts Domain-Data-Protokolle für die empirische Bildungsforschung (DDP-Bildung) Kurze Darstellung",
        "type": "report",
        "URL": "https://edocs.tib.eu/files/e01fb23/1859079814.pdf"
    },
    {
        "author": [
            {"family": "Mosconi", "given": "Gaia"},
            {
                "family": "Carvalho",
                "given": "Aparecido Fabiano Pinatti",
                "non-dropping-particle": "de"
            },
            {"family": "Syed", "given": "Hussain Abid"},
            {"family": "Randall", "given": "Dave"},
            {"family": "Karasti", "given": "Helena"},
            {"family": "Pipek", "given": "Volkmar"}
        ],
        "DOI": "10.21203/rs.3.rs-2255943/v1",
        "id": "http://zotero.org/groups/5185365/items/ZFNFJQVQ",
        "issued": {"date-parts": [["2022"]]},
        "publisher": "Research Square Platform LLC",
        "title": "Fostering Research Data Management in Collaborative Research Contexts: Lessons learnt from an `Embedded' Evaluation on designing a `Data Story'",
        "type": "article"
    },
    {
        "abstract": "Dieses Buch bietet einen Überblick über Forschungsdatenmanagement und dessen konkrete Umsetzung in der Informatik. Anhand von Personas und Szenarien wird ein Großteil von informatischen Anwendungsfällen und Fragen abgedeckt, um Lehrende sowie Studierende der Informatik dabei zu unterstützen, Forschungsdatenmanagement adäquat zu realisieren. Im ersten Teil des Buchs wird Lehrenden der Informatik anhand von Modulen konkret aufgezeigt, welche Themen der Informatik besonders geeignet sind, um Forschungsdatenmanagement in das Informatikstudium zu integrieren. Der zweite Teil des Buchs erläutert Bestandteile des Forschungsdatenmanagements und veranschaulicht deren Anwendung auf ausgewählte Szenarien. Abschließend werden im dritten Teil Lehrmaterialien (Arbeitsblätter, Musterlösungen, Checklisten und weitere) zur Verfügung gestellt, um den direkten und fachgerechten Einsatz in der universitären Lehre zu stärken",
        "author": [
            {"family": "Biernacka", "given": "Katarzyna"},
            {"family": "Schulz", "given": "Sandra"}
        ],
        "event-place": "Berlin",
        "id": "http://zotero.org/groups/5185365/items/NFSCA54D",
        "ISBN": "978-3-8325-5490-3",
        "issued": {"date-parts": [["2022"]]},
        "language": "de",
        "note": "DOI: 10.18452/25376",
        "publisher": "Logos Verlag",
        "publisher-place": "Berlin",
        "title": "Forschungsdatenmanagement in der Informatik",
        "type": "book",
        "URL": "https://edoc.hu-berlin.de/handle/18452/26061"
    },
    {
        "abstract": "Die Anleitung richtet sich an alle Wissenschaftler und Wissenschaftlerinnen an der Berlin-Brandenburgischen Akademie der Wissenschaften (BBAW), welche die BBAW-Instanz der webbasierten Software \"Research Data Management Organiser\" (RDMO) nutzen. RDMO unterstützt Forschende durch einen vordefinierten und an die Besonderheiten der BBAW angepassten Fragenkatalog bei der Verwaltung von Datenmanagementaufgaben über den gesamten Datenlebenszyklus hinweg. Die Initiative \"Forschungsdatenmanagement\" erstellt gemeinsam mit allen Projekten und Vorhaben, die mit digitalen Forschungsdaten arbeiten, einen Datenmanagementplan. \nDie vorliegende Handreichung gibt einen kurzen Überblick über die Funktionen von RDMO und unterstützt die Nutzenden beim selbstständigen Einsatz des Online-Werkzeugs zur Verwaltung und Aktualisierung ihres Datenmanagementplans.",
        "accessed": {"date-parts": [["2024", 7, 8]]},
        "author": [
            {"family": "Marciniak", "given": "Katja"},
            {"family": "Sutter", "given": "Paul"}
        ],
        "id": "http://zotero.org/groups/5185365/items/DYBLTMDE",
        "issued": {"date-parts": [["2021", 7, 30]]},
        "language": "de",
        "license": "https://creativecommons.org/about/cc0",
        "page": "1-7",
        "source": "edoc.bbaw.de",
        "title": "RDMO ‒ Schnellstartanleitung",
        "type": "report",
        "URL": "https://edoc.bbaw.de/opus4-bbaw/frontdoor/index/index/docId/3529"
    },
    {
        "author": [
            {"family": "Klar", "given": "Jochen"},
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Enke", "given": "Harry"}
        ],
        "collection-title": "EGU General Assembly Conference Abstracts",
        "event-place": "Wien",
        "event-title": "EGU General Assembly 2016",
        "id": "http://zotero.org/groups/5185365/items/HLFV2VMF",
        "issued": {"date-parts": [["2016"]]},
        "language": "en",
        "publisher": "Geophysical Research Abstracts",
        "publisher-place": "Wien",
        "source": "Zotero",
        "title": "DMPwerkzeug - A tool to support the planning, implementation, and organization of research data management.",
        "type": "paper-conference",
        "URL": "https://meetingorganizer.copernicus.org/EGU2016/orals/20148",
        "volume": "18"
    },
    {
        "accessed": {"date-parts": [["2024", 7, 30]]},
        "author": [
            {"family": "Mozgova", "given": "Iryna"},
            {"family": "Jagusch", "given": "Gerald"},
            {"family": "Freund", "given": "Jens"},
            {"family": "Kraft", "given": "Angelina"},
            {"family": "Glück", "given": "Tobias"},
            {"family": "Herrmann", "given": "Kevin"},
            {"family": "Knöchelmann", "given": "Marvin"},
            {"family": "Lachmayer", "given": "Roland"}
        ],
        "container-title": "E-Science-Tage 2021",
        "id": "http://zotero.org/groups/5185365/items/ITKL9PW7",
        "issued": {"date-parts": [["2022"]]},
        "language": "en",
        "license": "Creative Commons Attribution Share Alike 4.0 International",
        "note": "DOI: 10.11588/HEIBOOKS.979.C13722",
        "publisher": "heiBOOKS",
        "source": "DOI.org (Datacite)",
        "title": "Product Life Cycle Oriented Data Management Planning with RDMO at the Example of Research Field Data",
        "type": "chapter",
        "URL": "https://books.ub.uni-heidelberg.de//heibooks/catalog/book/979/chapter/13722"
    },
    {
        "author": [
            {"family": "Enke", "given": "Harry"},
            {"family": "Klar", "given": "Jochen"}
        ],
        "event-place": "Strasbourg",
        "event-title": "LISA VIII",
        "id": "http://zotero.org/groups/5185365/items/HP6CV7TP",
        "issued": {"date-parts": [["2017", 6, 7]]},
        "language": "en",
        "publisher-place": "Strasbourg",
        "title": "Research Data Management Organiser",
        "type": "speech",
        "URL": "https://cds.unistra.fr//meetings/Lisa8/public/presentations/wednesday/afternoon/08_RDMO-Talk-LISAVIII.pdf"
    },
    {
        "abstract": "Forschungsdatenmanagement (FDM) und damit einhergehend Forschungsdatenmanagementpläne (DMP) nehmen national und international an Bedeutung zu. So verlangen verschiedene Förderorganisationen wie die National Science Foundation (USA), der Schweizerische Nationalfonds (SNF), die Deutsche Forschungsgemeinschaft sowie die Europäische Kommission mit Horizon 2020 (H2020) bereits bei Projektanträgen Auskunft über den Umgang mit den nachgenutzten oder erstellten Forschungsdaten. Auch beschäftigen sich zahlreiche Initiativen wie zum Beispiel international die Research Data Alliance (RDA) oder in Deutschland die DINI/nestor-Arbeitsgruppe Forschungsdaten mit dem Thema. International setzt sich dabei die Erkenntnis durch, dass es im Umgang mit Forschungsdaten nicht mit einem einmaligen Erstellen eines Forschungsdatenmanagementplans getan ist, sondern dass sich die Pläne aktiv und dynamisch dem Verlauf des Forschungsprozesses anpassen und entsprechend aktualisiert werden müssen. Darüber hinaus sollen DMP für verschiedene Bedarfe zur Verfügung gestellt werden, um die spezifischen Sichtweisen unterschiedlicher Beteiligter abbilden zu können. Ein DMP-Werkzeug, das solche Pläne unterstützt, kann so etwa verschiedene Bedarfserhebungen (z.B. Speicher-Bedarf, Kosten etc.) für unterschiedliche Rollen (z.B. Forschungsreferat, Projektleitung, IT-Support) ermöglichen. Der Research Data Management Organiser (RDMO) ist ein solches Werkzeug, das im Rahmen eines DFG-Projektes entwickelt und mit Hilfe unterschiedlichen Zielgruppen getestet wurde. Das RDMO-Tool ist multilingual, flexibel an Community- und Organisationsanforderungen anpassbar, als eigene RDMO-Instanz nachnutzbar und unterstützt verschiedene Aufgaben wie zum Beispiel unterschiedliche Export-Funktionen oder die Erledigung zeitlich gebundener Task S.",
        "accessed": {"date-parts": [["2024", 7, 30]]},
        "author": [
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Vierheller", "given": "Janine"}
        ],
        "event-place": "Berlin",
        "event-title": "107. Bibliothekartag",
        "id": "http://zotero.org/groups/5185365/items/TWQXMGPE",
        "issued": {"date-parts": [["2018", 6, 13]]},
        "language": "de",
        "license": "https://creativecommons.org/licenses/by/4.0/deed.de",
        "publisher-place": "Berlin",
        "title": "Aktives Forschungsdatenmanagement - das DFG-Projekt Research Data Management Organiser (RDMO)",
        "type": "speech",
        "URL": "https://opus4.kobv.de/opus4-bib-info/frontdoor/index/index/docId/3688"
    },
    {
        "abstract": "In diesem Hands-on Lab sollen die Teilnehmer die Möglichkeit erhalten einen aktiven Datenmanagementplan mit Hilfe der webbasierten Software Research Data Management Organiser (RDMO) zu erstellen. Datenmanagementpläne sind nicht nur eine Anforderung von Förderern, sondern auch ein elementarer Bestandteil von gutem Datenmanagement, welches die Auffindbarkeit, Zugänglichkeit, Interoperabilität und Wiederverwendbarkeit von Daten ermöglicht. Anstatt eines einmaligen Erstellens eines solchen Planes wird hier ein lebendiges Dokument geschaffen an dem gemeinsam gearbeitet werden kann. Die Informationen können stets aktualisiert werden, es können Deadlines festgelegt werden, das Ergebnis in verschiedenen Formaten ausgegeben werden und vieles mehr. In einem kurzen Vortrag werden Datenemangementpläne erklärt und die neuesten Features der Software vorgestellt. Anschließend kann die Software von den Teilnehmern selbst ausprobiert werden.Für die Teilnahme ist ein eigener Laptop mit Internetzugang mitzubringen. Vorkenntnisse sind für eine Teilnahme nicht notwendig.",
        "accessed": {"date-parts": [["2024", 7, 30]]},
        "author": [
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Neuroth", "given": "Heike"}
        ],
        "id": "http://zotero.org/groups/5185365/items/BH6M59LB",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "license": "9",
        "source": "opus4.kobv.de",
        "title": "Aktives Datenmanagement mit RDMO",
        "type": "paper-conference",
        "URL": "https://opus4.kobv.de/opus4-bib-info/frontdoor/index/index/docId/16498"
    },
    {
        "author": [
            {"family": "Enke", "given": "Harry"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Wuttke", "given": "Ulrike"},
            {"family": "Kramer", "given": "Claudia"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Tristram", "given": "Frank"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "id": "http://zotero.org/groups/5185365/items/2V4LB6EF",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Research data management organiser",
        "type": "document",
        "URL": "https://rdmorganiser.github.io/img/promo/rdmo-poster_escience_tage_2019.pdf"
    },
    {
        "abstract": "Durch die zunehmende Digitalisierung nimmt die Bedeutung von Forschungsdaten in den Geisteswissenschaften, insbesondere in den Digital Humanities, zu. Dabei rücken in den letzten Jahren verstärkt Open Science-Paradigmen, wie der möglichst offene Zugang zu den Daten und die FAIR Data Principles (Findable, Accessible, Interoperable, Reuseable) in den Fokus. Diese bedeuten einen Paradigmenwechsel für Wissenschaftler*innen und Wissenschafts- und Gedächtnisinstitutionen und erfordern die Kooperation im Rahmen nationaler und internationaler Infrastrukturen.\n\nZur Förderung guter Datenmanagementpraktiken verlangen verschiedene nationale und internationale Förderorganisationen bei Projektanträgen Auskunft über den Umgang mit nachgenutzten oder erstellten Forschungsdaten, z. B. in der Form von Datenmanagementplänen (DMPs). Inzwischen setzt sich die Erkenntnis durch, dass es nicht mit einem einmaligen Datenmanagementplan getan ist, sondern dass DMPs während des Projektverlaufs angepasst werden müssen, um das Forschungsdatenmanagement aktiv und unter Einbeziehung aller relevanten Stakeholder zu unterstützen und seine Potenziale auszuschöpfen (aktives Forschungsdatenmanagement). Hierfür wird im Rahmen eines DFG-Projekts das Werkzeug Research Data Management Organizer (RDMO) entwickelt.\n\nDer Vortrag gibt eine Einführung in die wichtigsten Begrifflichkeiten und Konzepte des geisteswissenschaftlichen Forschungsdatenmanagements und seine Bedeutung für die Sicherung der guten wissenschaftlichen Praxis, die Qualitätssicherung der Forschungsdaten und die Erhöhung des Impacts der Resultate digitaler geisteswissenschaftlicher Forschung und führt diesbezüglich in Funktionalitäten und Anwendungsmöglichkeiten des Werkzeugs RDMO ein.\n\nPräsentationsfolien für einen Vortrag im Rahmen des DH-Kolloquiums an der Berlin-Brandenburgischen Akademie der Wissenschaften (BBAW) am 02.08.2019.",
        "accessed": {"date-parts": [["2024", 7, 30]]},
        "author": [
            {"family": "Wuttke", "given": "Ulrike"},
            {"family": "Klar", "given": "Jochen"}
        ],
        "event-place": "Berlin-Brandenburgische Akademie der Wissenschaften",
        "id": "http://zotero.org/groups/5185365/items/NU2ZMXMI",
        "issued": {"date-parts": [["2019", 10, 15]]},
        "language": "mul",
        "license": "https://creativecommons.org/licenses/by/4.0/deed.de",
        "publisher-place": "Berlin-Brandenburgische Akademie der Wissenschaften",
        "title": "How FAR is FAIR? : der öffentliche Zugang zu geisteswissenschaftlichen Forschungsdaten als gute wissenschaftliche Praxis und die Rolle des Forschungsdatenmanagements",
        "title-short": "How FAR is FAIR?",
        "type": "speech",
        "URL": "https://edoc.bbaw.de/frontdoor/index/index/docId/3269"
    },
    {
        "abstract": "The LIBER Research Data Management Working Group webinar, ‘Data Management Plans: Use and Reuse’, took place on the 1st of February 2024.\n\nThe webinar invited participants to think about how the content of data management plans can be used in libraries or other institutions, and what kind of information DMPs contain that can be reused for other purposes.\n\nSpeakers:\n\n\n\nDr. Kerstin Wedlich-Zachodin (KIT) and Kerstin Soltau (FIZ Karlsruhe). Linking a DMP tool to a repository: an update on the use of RDMO and RADAR\n\nElisa Rodenburg (VU Amsterdam). Reusing DMP content for other purposes. \n\nMari Elisa Kuusniemi (Helsinki University Library). Targeted marketing of institutional long-term preservation archive.\n\n\nModerator: Kirsten Krogh Kruuse (AU Library, Royal Danish Library)\n\nWatch the webinar recording: https://www.youtube.com/watch?\n\nMore information about the RDM Working Group: https://libereurope.eu/working-group/research-data-management/",
        "accessed": {"date-parts": [["2024", 7, 30]]},
        "author": [
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Soltau", "given": "Kerstin"},
            {"family": "Rodenburg", "given": "Elisa"},
            {"family": "Kuusniemi", "given": "Mari Elisa"}
        ],
        "id": "http://zotero.org/groups/5185365/items/HBNUAG5B",
        "issued": {"date-parts": [["2024", 2, 12]]},
        "language": "en",
        "note": "DOI: 10.5281/zenodo.10649084",
        "title": "Research Data Management Working Group Webinar - Data Management Plans: Use and Reuse (Slides)",
        "title-short": "Research Data Management Working Group Webinar - Data Management Plans",
        "type": "speech",
        "URL": "https://zenodo.org/records/10649084"
    },
    {
        "abstract": "Forschungsdatenmanagement (FDM) stellt nicht nur für Forschende, sondern auch für FDM-Servicestellen, Datenzentren und Helpdesks, deren Aufgabe es ist, Wissenschaftler*innen beim Umgang mit Forschungsdaten zu unterstützen, eine Herausforderung dar. Ein zentrales Angebot dieser Serviceeinrichtungen ist die passgenaue Beratung von Forschenden. Die Gestaltung solcher Beratungsangebote ist i. d. R. durch die anbietenden Institutionen selbst gestaltet und von unterschiedlichen Einflussfaktoren wie bspw. der eigenen institutionellen Einbettung, der personellen und finanziellen Ausstattung, des institutionellen Arbeitsauftrags sowie den FDM-Bedarfen der Forschenden selbst geprägt. Praxisbeispiele und Standards in der FDM-Beratung scheinen noch nicht zu existieren. Dieser Workshop-Bericht dokumentiert die Ergebnisse von insgesamt zwei FDM-Community-Veranstaltungen, die im Rahmen von GO UNITE!, dem deutschsprachigen Ableger des GO FAIR Implementation Network Data Stewardship Competence Centers (DSCC-IN), veranstaltet wurden. Ziel der Workshops war es, einen interaktiven Austausch über Organisation, Umsetzung und Analyse von FDM-Beratungsgesprächen aus der Praxis heraus zu ermöglichen, um sich auf diese Weise community-getriebenen Standards in der Beratung von Forschenden bei der Umsetzung ihres Forschungsdatenmanagements zu nähern.",
        "accessed": {"date-parts": [["2024", 7, 30]]},
        "author": [
            {"family": "Helling", "given": "Patrick"},
            {"family": "Kellendonk", "given": "Stefan"},
            {"family": "Lemaire", "given": "Marina"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2022.2.8510",
        "id": "http://zotero.org/groups/5185365/items/B9PN885E",
        "ISSN": "2626-7489",
        "issue": "2",
        "issued": {"date-parts": [["2022", 12, 24]]},
        "language": "de",
        "license": "Copyright (c) 2022 Patrick Helling, Stefan Kellendonk, Marina Lemaire",
        "note": "number: 2",
        "source": "bausteine-fdm.de",
        "title": "Kernaspekte der Beratung im Forschungsdatenmanagement: Ein Bericht über die GO UNITE! Workshopreihe zur Umsetzung und Modellierung von FDM-Beratungen in der Praxis",
        "title-short": "Kernaspekte der Beratung im Forschungsdatenmanagement",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8510"
    },
    {
        "abstract": "Most research projects are data driven. However, many organizations lack proper information systems (IS) for managing data, that is, planning, collecting, analyzing, storing, archiving, and sharing for use and re-use. Many research institutions have disparate and fragmented data that make it difficult to uphold the FAIR (findable, accessible, interoperable, and reusable) data management principles. At the same time, there is minimal practice of open and reproducible science. To solve these challenges, we designed and implemented an IS architecture for research data management. Through it, we have a centralized platform for research data management. The IS has several software components that are configured and unified to communicate and share data. The software components are, namely, common ontology, data management plan, data collectors, and the data warehouse. Results show that the IS components have gained global traction, 56.3% of the total web hits came from news users, and 259 projects had metadata (and 17 of those also had data resources). Moreover, the IS aligned the institution's scientific data resources to universal standards such as the FAIR principles of data management and at the same time showcased open data, open science, and reproducible science. Ultimately, the architecture can be adopted by other organizations to manage research data.",
        "author": [
            {"family": "Senagi", "given": "Kennedy"},
            {"family": "Tonnang", "given": "Henri E. Z."}
        ],
        "container-title": "Electronics",
        "DOI": "10.3390/electronics11193196",
        "id": "http://zotero.org/groups/5185365/items/FRMXI24D",
        "ISSN": "2079-9292",
        "issue": "19",
        "issued": {"date-parts": [["2022"]]},
        "page": "3196",
        "title": "A Novel Tightly Coupled Information System for Research Data Management",
        "type": "article-journal",
        "URL": "https://www.mdpi.com/2079-9292/11/19/3196",
        "volume": "11"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/VVW4MREG",
        "issued": {"date-parts": [["2023"]]},
        "title": "A comprehensive data analytics framework to support research data management in distributed systems",
        "type": "book",
        "URL": "https://www.researchgate.net/profile/m-yazdi-4/publication/378175707_a_comprehensive_data_analytics_framework_to_support_research_data_management_in_distributed_systems/links/65cb915634bbff5ba70ef052/a-comprehensive-data-analytics-framework-to-support-research-data-management-in-distributed-systems.pdf"
    },
    {
        "abstract": "Research data management has become a core element of research projects in educational technology research. Tools like the Research Data Management Organiser (RDMO) offer support to researchers by gathering metadata of (planned) projects, studies and their output in a structured manner. It further facilitates machine actionable components so that metadata and information can be exchanged by connecting metadata, repositories, and institutions. In this demo, we present a use case of RDMO at a German research data center. Therein, we adapt RDMO's export plugin so that it generates JSON in the data structure of the German Network of Educational Research Data, and thus allows the export of metadata from RDMO to research data centers. This proof-of-concept thus presents an application scenario of RDMO, and how it can contribute to an improved data management process in educational technology research.",
        "author": [
            {"family": "Kiesler", "given": "Natalie"},
            {"family": "Schiffner", "given": "Daniel"},
            {"family": "Nieder-Vahrenholz", "given": "Axel"}
        ],
        "collection-title": "GI-Edition Proceedings",
        "container-title": "21. Fachtagung Bildungstechnologien (DELFI)",
        "DOI": "10.18420/delfi2023-51",
        "editor": [
            {"family": "Röpke", "given": "René"},
            {"family": "Schroeder", "given": "Ulrik"}
        ],
        "event-place": "Bonn",
        "id": "http://zotero.org/groups/5185365/items/2ZKH55MH",
        "ISBN": "978-3-88579-732-6",
        "issued": {"date-parts": [["2023"]]},
        "note": "ISSN: 3885797321",
        "page": "271–272",
        "publisher": "Gesellschaft für Informatik",
        "publisher-place": "Bonn",
        "title": "Adapting RDMO for the Efficient Management of Educational Research Data",
        "type": "paper-conference",
        "URL": "https://dl.gi.de/items/86e5c384-8852-4cc9-aa9d-a61856c93bc9"
    },
    {
        "author": [
            {"family": "Simms", "given": "Stephanie"},
            {"family": "Jones", "given": "Sarah"},
            {"family": "Miksa", "given": "Tomasz"},
            {"family": "Mietchen", "given": "Daniel"},
            {"family": "Simons", "given": "Natasha"},
            {"family": "Unsworth", "given": "Kathryn"}
        ],
        "container-title": "International Journal of Digital Curation",
        "DOI": "10.2218/ijdc.v13i1.629",
        "id": "http://zotero.org/groups/5185365/items/D3E5BJUT",
        "ISSN": "1746-8256",
        "issue": "1",
        "issued": {"date-parts": [["2018"]]},
        "page": "204–214",
        "title": "A Landscape Survey of ActiveDMPs",
        "type": "article-journal",
        "volume": "13"
    },
    {
        "abstract": "In Earth System Sciences (ESS), spatial data are increasingly used for impact research and decision-making. To support the stakeholders' decision, the quality of the spatial data and its assurance play a major role. We present concepts and a workflow to assure the quality of ESS data. Our concepts and workflow are designed along the research data life cycle and include criteria for openness, FAIRness of data (findable, accessible, interoperable, reusable), data maturity, and data quality. Existing data maturity concepts describe (community-specific) maturity matrices, e.g., for meteorological data. These concepts assign a variety of maturity metrics to discrete levels to facilitate evaluation of the data. Moreover, the use of easy-to-understand level numbers enables quick recognition of highly mature data, and hence fosters easier reusability. Here, we propose a revised maturity matrix for ESS data including a comprehensive list of FAIR criteria. To foster the compatibility with the developed maturity matrix approach, we developed a spatial data quality matrix that relates the data maturity levels to quality metrics. The maturity and quality levels are then assigned to the phases of the data life cycle. With implementing openness criteria and matrices for data maturity and quality, we build a quality assurance (QA) workflow that comprises various activities and roles. To support researchers in applying this workflow, we implement an interactive questionnaire in the tool RDMO (research data management organizer) to collaboratively manage and monitor all QA activities. This can serve as a blueprint for use-case-specific QA for other datasets. As a proof of concept, we successfully applied our criteria for openness, data maturity, and data quality to the publicly available SPAM2010 (crop distribution) dataset series.",
        "author": [
            {"family": "Wagner", "given": "Michael"},
            {"family": "Henzen", "given": "Christin"}
        ],
        "container-title": "ISPRS International Journal of Geo-Information",
        "DOI": "10.3390/ijgi11060334",
        "id": "http://zotero.org/groups/5185365/items/K8S8BPEU",
        "ISSN": "2220-9964",
        "issue": "6",
        "issued": {"date-parts": [["2022"]]},
        "page": "334",
        "title": "Quality Assurance for Spatial Research Data",
        "type": "article-journal",
        "URL": "https://www.mdpi.com/2220-9964/11/6/334",
        "volume": "11"
    },
    {
        "author": [{"family": "Weiß", "given": "Bastian"}],
        "id": "http://zotero.org/groups/5185365/items/PWZM5N52",
        "issued": {"date-parts": [["2022"]]},
        "title": "Optimierung ist wichtig, Veröffentlichen aber auch",
        "type": "document",
        "URL": "https://mediarep.org/bitstreams/bdf7a183-6e8f-4f48-860a-7a8e5237b771/download"
    },
    {
        "abstract": "Die digitale Transformation stellt wissenschaftliche Bibliothekar:innen vor neue Herausforderungen, die nicht nur den praktischen Umgang mit neuen Technologien betreffen, sondern die eine neue Art des Handelns, Kommunizierens, Kooperierens sowie ein neues professionelles Rollenverständnis hervorgebracht haben. Dies entspricht längst nicht mehr dem klassischen Selbstverständnis des \\glqqhöheren Dienstes\\textquotedbl, in dessen Mittelpunkt eine auf den Bestand fokussierte Fachreferatsarbeit stand und dessen Aufgabengebiete durch eine streng hierarchische Organisationsstruktur der Bibliothek geprägt und begrenzt waren. Die Digitalisierung hat diese Ordnung in Bewegung gebracht und zahlreiche neue Aufgabenbereiche sowie Service- und Funktionsstellen entstehen lassen. Heute arbeiten Bibliothekar:innen mit den Wissenschaftler:innen in Forschung und Lehre zusammen, unterstützen Forschende im Umgang mit Forschungsdaten, entwickeln digitale Lernangebote für heterogene Zielgruppen und übernehmen Aufgaben in der Datenprozessierung. Das Handbuch richtet sich an die Aus-, Fort- und Weiterbildung, soll aber auch eine Standortbestimmung bibliothekarischen Handelns in der digital geprägten Informationswelt bieten. ; Die digitale Transformation stellt wissenschaftliche Bibliothekar:innen vor neue Herausforderungen, die nicht nur den praktischen Umgang mit neuen Technologien betreffen, sondern die eine neue Art des Handelns, Kommunizierens, Kooperierens sowie ein neues professionelles Rollenverständnis hervorgebracht haben. Dies entspricht längst nicht mehr dem klassischen Selbstverständnis des \\glqqhöheren Dienstes\\textquotedbl, in dessen Mittelpunkt eine auf den Bestand fokussierte Fachreferatsarbeit stand und dessen Aufgabengebiete durch eine streng hierarchische Organisationsstruktur der Bibliothek geprägt und begrenzt waren. Die Digitalisierung hat diese Ordnung in Bewegung gebracht und zahlreiche neue Aufgabenbereiche sowie Service- und Funktionsstellen entstehen lassen. Heute arbeiten Bibliothekar:innen mit den Wissenschaftler:innen in Forschung und Lehre zusammen, unterstützen Forschende im Umgang mit Forschungsdaten, entwickeln digitale Lernangebote für heterogene Zielgruppen und übernehmen Aufgaben in der Datenprozessierung. Das Handbuch richtet sich an die Aus-, Fort- und Weiterbildung, soll aber auch eine Standortbestimmung bibliothekarischen Handelns in der digital geprägten Informationswelt bieten",
        "collection-title": "De Gruyter Praxishandbuch",
        "editor": [
            {"family": "Sühl-Strohmenger", "given": "Wilfried"},
            {"family": "Tappenbeck", "given": "Inka"}
        ],
        "event-place": "Basel/Berlin/Boston",
        "id": "http://zotero.org/groups/5185365/items/ISUP737H",
        "ISBN": "978-3-11-079037-5",
        "issued": {"date-parts": [["2024"]]},
        "note": "DOI: 134698",
        "publisher": "De Gruyter",
        "publisher-place": "Basel/Berlin/Boston",
        "title": "Praxishandbuch Wissenschaftliche Bibliothekar:innen: Wandel von Handlungsfeldern, Rollen und Perspektiven im Kontext der digitalen Transformation",
        "type": "book"
    },
    {
        "abstract": "In diesem Artikel werden Handlungsoptionen und -spielräume wissenschaftlicher Bibliotheken im Kontext eines sich durch die Digitalisierung verändernden Aufgaben- und Anforderungsspektrums thematisiert. Dieses Themenfeld wird durch die Linse der Berufsgruppe der wissenschaftlichen Bibliothekar*innen bzw. Fachreferent*innen betrachtet. Bestehenden Strukturen, insbesondere den Fachreferaten, kommt in diesem Prozess eine besondere Rolle zu, bieten sie doch Chancen, neue Themen effizient und gezielt an der eigenen Einrichtung einzubinden. Durch die Übernahme neuer Aufgaben durch die Fachreferent*innen besteht jedoch der Bedarf einer Selbstvergewisserung, um adäquat auf neue Situationen reagieren zu können. Anhand des Beispiels Forschungsdatenmanagement (FDM) an der Universitätsbibliothek der LMU (UB der LMU) werden Möglichkeiten aufgezeigt, wie eine Kooperation zwischen FDM-Beratung, Fachreferaten und Forschenden aussehen kann. Welche Rolle spielen dabei Konzepte wie \\glqqEmbedded Librarian\\grqq oder \\glqqData Literacy\\grqq? Und wie können Fachreferent*innen einbezogen werden, um die FDM-Strukturen der eigenen Einrichtung erfolgreich weiterzuentwickeln?",
        "author": [
            {"family": "Auberer", "given": "Benjamin"},
            {"family": "Berg-Weiß", "given": "Alexander"},
            {"family": "Gabriel", "given": "Vanessa"},
            {"family": "Spenger", "given": "Martin"}
        ],
        "container-title": "o-bib. Das offene Bibliotheksjournal / Herausgeber VDB",
        "DOI": "10.5282/o-bib/5783",
        "id": "http://zotero.org/groups/5185365/items/5NFJWQRZ",
        "ISSN": "2363-9814",
        "issue": "2",
        "issued": {"date-parts": [["2022"]]},
        "page": "1–16",
        "title": "Potentiale nutzen und Verbindungen herstellen: 1-16 Seiten / o-bib. Das offene Bibliotheksjournal / Herausgeber VDB, Bd. 9 Nr. 2 (2022)",
        "type": "article-journal",
        "URL": "https://www.o-bib.de/bib/article/view/5783",
        "volume": "9"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/T764W77N",
        "issued": {"date-parts": [["2019"]]},
        "title": "Personalentwicklung und Forschungsdatenmanagement: Ein Blick auf die Anforderungsprofile in aktuellen Stellenausschreibungen",
        "type": "book",
        "URL": "https://epub.uni-regensburg.de/51657/1/festschrift_osswald-1.pdf#page=11"
    },
    {
        "abstract": "There are many open challenges ahead for transaction processing. A major challenge is the scalability of transaction processing when databases do not fit in the memory of a single node. This commonly arises with modern Hybrid Transactional-Analytical (HTAP)...",
        "author": [
            {"family": "Sadoghi", "given": "Mohammad"},
            {"family": "Blanas", "given": "Spyros"}
        ],
        "container-title": "Transaction Processing on Modern Hardware",
        "DOI": "10.1007/978-3-031-01870-1‗ 8",
        "id": "http://zotero.org/groups/5185365/items/WWN8UQUG",
        "ISSN": "2153-5426",
        "issued": {"date-parts": [["2019"]]},
        "page": "95–103",
        "title": "Outlook: The Era of Hardware Specialization and Beyond",
        "type": "article-journal",
        "URL": "https://link.springer.com/chapter/10.1007/978-3-031-01870-1_8"
    },
    {
        "author": [{"family": "Möllenkamp", "given": "Andreas"}],
        "event-place": "Hamburg Research Academy",
        "id": "http://zotero.org/groups/5185365/items/I6K54K68",
        "issued": {"date-parts": [["2019", 10, 17]]},
        "publisher-place": "Hamburg Research Academy",
        "title": "Open Science: Strategien und Best Practices in der Digitalisierung der Wissenschaft",
        "type": "speech",
        "URL": "https://www.hra-hamburg.de/pdf/folien-hra-spotlight-open-science.pdf"
    },
    {
        "abstract": "Proposal for the consortium for the for the historically oriented humanities in the German national research data infrastructure (Nationale Forschungsdateninfrastruktur, “NFDI”). The application contains the scope and objectives, the composition and governance of the consotrium as well as the research data management strategy and the originally proposed work programme. NFDI4Memory aims to establish systematic, sustainable links between research, memory institutions and infrastructures; to integrate historical source criticism into data management; to build a network of the historically oriented research communities; to shape the knowledge order for the digital future of the past; to advance the analog / digital interface of historical source material and data; to generate standards for historical research data and sustainability; and to contribute to education and citizen participation.",
        "author": [
            {"family": "Paulmann", "given": "Johannes"},
            {"family": "Wood", "given": "John Carter"},
            {"family": "Ceynowa", "given": "Klaus"},
            {"family": "Cremer", "given": "Fabian"},
            {"family": "Daniel", "given": "Silvia"},
            {"family": "Fähle", "given": "Daniel"},
            {"family": "Fichtl", "given": "Barbara"},
            {"family": "Haslinger", "given": "Peter"},
            {"family": "Hiltmann", "given": "Torsten"},
            {"family": "Hohls", "given": "Rüdiger"},
            {"family": "Lehmkuhl", "given": "Ursula"},
            {"family": "Lemaire", "given": "Marina"},
            {"family": "Maier", "given": "Gerald"},
            {"family": "Meiners", "given": "Ole"},
            {"family": "Minn", "given": "Gisela"},
            {"family": "Moeller", "given": "Katrin"},
            {"family": "Neuburger", "given": "Andreas"},
            {"family": "Prinz", "given": "Claudia"},
            {"family": "Razum", "given": "Matthias"},
            {"family": "Sack", "given": "Harald"},
            {"family": "Sauter", "given": "Johannes"},
            {"family": "Schäffler", "given": "Hildegard"},
            {"family": "Schlotheuber", "given": "Eva"},
            {"family": "Schmunk", "given": "Stefan"},
            {"family": "Stanzel", "given": "Arnost"},
            {"family": "Trischler", "given": "Helmuth"},
            {"family": "Wübbena", "given": "Thorsten"}
        ],
        "id": "http://zotero.org/groups/5185365/items/KBM7NTEH",
        "issued": {"date-parts": [["2022"]]},
        "note": "DOI: 10.5281/zenodo.7428489",
        "publisher": "Zenodo",
        "title": "NFDI4Memory. Consortium for the historically oriented humanities. Proposal for the National Research Data Infrastructure (NFDI)",
        "type": "document"
    },
    {
        "author": [
            {"family": "Reidelbach", "given": "Marco"},
            {"family": "Ferrer", "given": "Eloi"},
            {"family": "Weber", "given": "Marcus"}
        ],
        "container-title": "Proceedings of the Conference on Research Data Infrastructure",
        "DOI": "10.52825/cordi.v1i.254",
        "id": "http://zotero.org/groups/5185365/items/QS2AT7IT",
        "ISSN": "2941-296X",
        "issued": {"date-parts": [["2023"]]},
        "title": "MaRDMO Plugin",
        "type": "article-journal",
        "volume": "1"
    },
    {
        "abstract": "Das Poster stellt die Tätigkeiten und Entwicklung der baden-württembergischen Landesprojekte bwFDM-Info I und II vor sowie die Pläne für das künftige Projekt bw2FDM.Ziel des Projekts bwFDM-Info I war es, freies Material zum Forschungsdatenmanagement für Forschende auf einem Informationsportal zur Verfügung zu stellen. Sie sollten sich auf forschungsdaten.info über Forschungsdatenmanagement informieren und an Best Practices orientieren können. Das Angebot stützte sich dabei auf den im Landesprojekt bwFDM-Communities identifizierten Bedarfen.Im Nachfolgeprojekt bwFDM-Info II verschob sich der Fokus hin zum Bekanntmachen der Plattform und Etablieren ihres nachhaltigen Betriebs. Die Universitäten Heidelberg, Hohenheim, Konstanz, Tübingen und das Karlsruher Instituts für Technologie (KIT) vereinbarten, den langfristigen Betrieb der Plattform sicherzustellen. Im Rahmen eines Beteiligungsmodells konnten weitere institutionelle und individuelle Partner aus Hessen, Nordrhein-Westfalen, Niedersachsen, Thüringen und Sachsen gewonnen werden, die die Plattform inhaltlich und strukturell weiter ausgebaut haben. Daneben haben die Projektpartner eine Instanz des DMP-Tools Research Data Management Organiser (RDMO) eingerichtet und auf der Webseite integriert.Vernetzung und Outreach waren weitere wichtige Themen von bwFDM-Info I und II. Mit dem Arbeitskreis der Forschungsdatenverantwortlichen aller Universitäten im Land (AK FDM) wurde ein Gremium etabliert, in dem sich die Beteiligten regelmäßig über ihre jeweiligen FDM-Aktivitäten austauschen und offene Fragen klären. Die E-Science-Tage 2017 in Heidelberg haben als erfolgreiche Fachkonferenz maßgebliche FDM-Akteure bundesweit zusammengebracht. Mit der Koordination der baden-württembergischen E-Science-Projekte aus den Bereichen Forschungsdatenmanagement und Virtuelle Forschungsumgebungen hat das Projekt bwFDM-Info deren Austausch gefördert und Synergien in der Entwicklung geweckt.Dieses erfolgreiche Konzept soll 2019 bis 2023 mit dem neuen Projekt bw2FDM weiterentwickelt werden. Ein Hauptziel ist es, die Aufbauaktivitäten der baden-württembergischen Science Data Centers (SDC) koordinierend zu begleiten, deren Vernetzung untereinander zu intensivieren und ihre Sichtbarkeit für die Forschungscommunities im In- und Ausland zu steigern. Damit soll auch die Nachnutzung der von den SDCs entwickelten Produkten für die Forschungscommunity ermöglicht werden. Die Weiterentwicklung des Info-Portals sowie die Fortführung der Konferenzreihe \\glqqE-Science-Tage\\grqq werden Fachkompetenzen zum Forschungsdatenmanagement auf nationaler Ebene weiter bündeln.Die Projekte zum Forschungsdatenmanagement bwFDM-Info I und II sowie bw2FDM wurden bzw. werden gefördert vom Ministerium für Wissenschaft, Forschung und Kunst Baden-Württemberg.",
        "author": [
            {"family": "Gebhart", "given": "Fabian"},
            {"family": "Kröger", "given": "Jan"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Tristram", "given": "Frank"}
        ],
        "id": "http://zotero.org/groups/5185365/items/I33V2F3W",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Koordiniertes Forschungsdatenmanagement in Baden-Württemberg: Die Projekte bwFDM-Info und bw2FDM",
        "type": "paper-conference",
        "URL": "https://publikationen.bibliothek.kit.edu/1000143799"
    },
    {
        "abstract": "Mitteilungen der Vereinigung Österreichischer Bibliothekarinnen und Bibliothekare",
        "author": [
            {"family": "Bauer", "given": "Bruno"},
            {"family": "Blumesberger", "given": "Susanne"},
            {"family": "Kann", "given": "Bettina"},
            {"family": "Steiner", "given": "Christoph"},
            {"family": "Stumpf", "given": "Markus"},
            {"family": "Wödl", "given": "Ute"}
        ],
        "container-title": "Mitteilungen der Vereinigung Österreichischer Bibliothekarinnen und Bibliothekare",
        "DOI": "10.31263/voebm.v71i3-4.2170",
        "id": "http://zotero.org/groups/5185365/items/ZK5G2KB8",
        "ISSN": "2791-4011",
        "issue": "3-4",
        "issued": {"date-parts": [["2018"]]},
        "page": "475–507",
        "title": "Kooperativer Bericht vom 107. Deutschen Bibliothekartag: \\glqqoffen & vernetzt\\grqq (Berlin, 12.–15. Juni 2018)",
        "type": "article-journal",
        "URL": "https://journals.univie.ac.at/index.php/voebm/article/view/2150",
        "volume": "71"
    },
    {
        "abstract": "Die Landesinitiative Forschungsdatenmanagement in Brandenburg (FDM-BB), ein Verbund der acht forschenden staatlichen Hochschulen Brandenburgs, verfolgt seit 2019 das Ziel, nachhaltiges Forschungsdatenmanagement in Brandenburg zu institutionalisieren. Dazu wurde zu Projektbeginn eine Umfeldanalyse regionaler und (inter-)nationaler Forschungsdaten-Initiativen und Projekte sowie eine Bedarfserhebung zum Forschungsdatenmanagement an den einzelnen Hochschulen durchgeführt. Basierend auf diesen umfassenden Vorarbeiten konkretisierte die Landesinitiative Handlungs- und Implementierungsempfehlungen für das FDM in Brandenburg. Zur Verankerung eines institutionalisierten und nachhaltigen Forschungsdatenmanagements in Brandenburg ist ein Projektantrag gestellt worden, der eine anteilige Förderung durch BMBF und MWFK vorsieht. Innerhalb der Projektlaufzeit sollen, koordiniert durch die Landesinitiative FDM-BB, insbesondere lokale FDM-Kompetenzen an den einzelnen Hochschulen aufgebaut und verstetigt sowie kooperative FDM-Dienstleistungen und IT-Dienste bereitgestellt werden.",
        "author": [
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Schneemann", "given": "Carsten"},
            {"family": "Mertzen", "given": "Daniela"}
        ],
        "collection-title": "GI-Edition. Proceedings",
        "container-title": "Informatik 2022",
        "DOI": "10.18420/inf2022_113",
        "editor": [
            {"family": "Demmler", "given": "Daniel"},
            {"family": "Krupka", "given": "Daniel"},
            {"family": "Federrath", "given": "Hannes"}
        ],
        "event-place": "Hamburg",
        "id": "http://zotero.org/groups/5185365/items/DDD29QWT",
        "ISBN": "978-3-88579-720-3",
        "issued": {"date-parts": [["2022", 9, 26]]},
        "language": "de",
        "note": "PISSN: 1617-5468",
        "page": "1329–1340",
        "publisher": "Gesellschaft für Informatik e.V",
        "publisher-place": "Hamburg",
        "title": "Kooperativer Aufbau und nachhaltiger Betrieb der Landesinitiative für Forschungsdatenmanagement in Brandenburg (FDM-BB)",
        "type": "paper-conference",
        "URL": "https://dl.gi.de/items/079a8c3c-c83d-4934-aa58-99eb1479400e"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/HI66T6RW",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Kommission für forschungsnahe Dienste: Ihre neue VDB-Kommission stellt sich vor",
        "type": "book",
        "URL": "https://www.o-bib.de/bib/article/download/5463/7575"
    },
    {
        "abstract": "Mit dem Ziel, das Publizieren von Artikeln, Forschungsdaten und wissenschaftlicher Software gemäß den FAIR-Prinzipien zu unterstützen, wurde am HZDR ein integriertes Publikationsmanagement aufgebaut. Insbesondere Daten- und Softwarepublikationen erfordern die Entwicklung bedarfsgerechter organisatorischer und technischer Strukturen ergänzend zu bereits sehr gut funktionierenden Services im Publikationsmanagement. In der Zusammenarbeit mit Wissenschaftlern des HZDR und internationalen Partnern in ausgewählten Projekten wurde der Bedarf an Unterstützung im Forschungsdatenmanagement analysiert. Darauf aufbauend wurde schrittweise ein integriertes System von Infrastrukturen und Services entwickelt und bereitgestellt. In einer seit Mai 2018 gültigen Data Policy wurden die Rahmenbedingungen und Regelungen sowohl für wissenschaftliche Mitarbeiter als auch für externe Messgäste definiert. Im Vortrag wird auf die Erfahrungen im integrierten Publikationsmanagement für Artikel, Forschungsdaten und Forschungssoftware eingegangen und daraus resultierend werden die nächsten Aufgaben und Ziele entwickelt.",
        "author": [
            {"family": "Reschke", "given": "Edith"},
            {"family": "Konrad", "given": "Uwe"}
        ],
        "id": "http://zotero.org/groups/5185365/items/UZU8HBAX",
        "issued": {"date-parts": [["2019"]]},
        "title": "Integriertes Management und Publikation von wissenschaftlichen Artikel, Software und Forschungsdaten am Helmholtz-Zentrum Dresden-Rossendorf (HZDR)",
        "type": "book",
        "URL": "https://slub.qucosa.de/id/qucosa:70622"
    },
    {
        "abstract": "Over the last years it has been observed that the progress in data collection in life science has created increasing demand and opportunities for advanced bioinformatics. This includes data management as well as the individual data analysis and often covers the entire data life cycle. A variety of tools have been developed to store, share, or reuse the data produced in the different domains such as genotyping. Especially imputation, as a subfield of genotyping, requires good Research Data Management (RDM) strategies to enable use and re-use of genotypic data. To aim for sustainable software, it is necessary to develop tools and surrounding ecosystems, which are reusable and maintainable. Reusability in the context of streamlined tools can e.g. be achieved by standardizing the input and output of the different tools and adapting to open and broadly used file formats. By using such established file formats, the tools can also be connected with others, improving the overall interoperability of the software. Finally, it is important to build strong communities that maintain the tools by developing and contributing new features and maintenance updates. In this article, concepts for this will be presented for an imputation service.",
        "author": [
            {"family": "Feser", "given": "Manuel"},
            {"family": "König", "given": "Patrick"},
            {"family": "Fiebig", "given": "Anne"},
            {"family": "Arend", "given": "Daniel"},
            {"family": "Lange", "given": "Matthias"},
            {"family": "Scholz", "given": "Uwe"}
        ],
        "container-title": "Journal of Integrative Bioinformatics",
        "id": "http://zotero.org/groups/5185365/items/WADRRWAW",
        "ISSN": "1613-4516",
        "issue": "4",
        "issued": {"date-parts": [["2022", 9, 5]]},
        "title": "On the way to plant data commons – a genotyping use case",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/jib-2022-0033/html"
    },
    {
        "abstract": "Zusammenfassung Forschungsdatenmanagement ist seit den ersten Anforderungen der Deutschen Forschungsgemeinschaft 2015 zu einem Bestandteil guter wissenschaftlicher Praxis geworden. Hochschulen sind dadurch aufgefordert, Forschende bestmöglich zu unterstützen. Seit 2013 erfolgten deutschlandweit Umfragen, um Desiderate bei Infrastruktur- und Serviceleistungen zu ermitteln. Eine Evaluation der Bedarfsäußerungen fand bisher jedoch kaum statt. Der Artikel fasst Entwicklungen und Handlungsfelder auf Basis von zwei Bedarfserhebungen der Humboldt-Universität zu Berlin zusammen.",
        "author": [
            {"family": "Jäckel", "given": "Denise"},
            {"family": "Helbig", "given": "Kerstin"},
            {"family": "Odebrecht", "given": "Carolin"}
        ],
        "container-title": "Information – Wissenschaft & Praxis",
        "DOI": "10.1515/iwp-2022-2239",
        "id": "http://zotero.org/groups/5185365/items/AVMIT6FW",
        "ISSN": "1619-4292",
        "issue": "5-6",
        "issued": {"date-parts": [["2022", 10, 20]]},
        "language": "de",
        "page": "265–276",
        "title": "Desiderate zum Forschungsdatenmanagement 2013 und 2022",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/iwp-2022-2239/html"
    },
    {
        "abstract": "Zusammenfassung Für die Ausgestaltung des Handlungsfelds Forschungsdatenmanagement an deutschen Universitäten bieten sich verschiedene Governance-Modelle und Serviceportfolios an. Universitätsbibliotheken als grundständigen, dauerhaften Service- bzw. Infrastruktureinrichtungen kommt dabei neben Rechenzentren und anderen forschungsunterstützenden Einrichtungen heute vielfach eine zentrale Rolle zu. Sie bewegen sich dabei im Spannungsfeld lokaler, regionaler und nationaler Initiativen und Anforderungen. Der Beitrag nimmt verschiedene Modelle und Herausforderungen in den Blick.",
        "author": [
            {"family": "Söring", "given": "Sibylle"},
            {"family": "Steinke", "given": "Britta"}
        ],
        "container-title": "Bibliothek Forschung und Praxis",
        "DOI": "10.1515/bfp-2023-0079",
        "id": "http://zotero.org/groups/5185365/items/IZDNXQXH",
        "ISSN": "1865-7648",
        "issue": "3",
        "issued": {"date-parts": [["2023", 11, 8]]},
        "page": "525–533",
        "title": "Forschungsdatenmanagement als Service an Universitätsbibliotheken",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/bfp-2023-0079/html"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/5SXEHQDX",
        "issued": {"date-parts": [["2018"]]},
        "title": "Materialien zur Statistik des Berliner Bibliothekswissenschaftlichen Kolloquiums (BBK)",
        "type": "book",
        "URL": "https://edoc.hu-berlin.de/bitstream/handle/18452/20279/kirsten-schlebbe-libreas-2018-statistiken-bbk-2.xlsx.txt?sequence=3"
    },
    {
        "author": [
            {"family": "Huff", "given": "Markus"},
            {"family": "Bongartz", "given": "Elke C."}
        ],
        "id": "http://zotero.org/groups/5185365/items/WCEJZNVJ",
        "issued": {"date-parts": [["2022"]]},
        "title": "Low Research Data Availability in Articles Published in Educational Psychology Journals: No Indication of Effective Research Data Policies",
        "type": "book",
        "URL": "https://pada.psycharchives.org/bitstream/1aadf242-abd5-4f9d-9a66-be78fd446f1b"
    },
    {
        "abstract": "Seit November 2018 existiert das Kompetenzzentrum Forschungsdaten, das eine Erweiterung der bis dahin bestehenden Kontaktstelle Forschungsdaten darstellt. Im Vortrag wird über die Aufgaben und Tätigkeiten des Kompetenzzentrums berichtet, über aktuelle Entwicklungen, Bedarfe und vor allem die Erfahrungen, die im ersten halben Jahr nach der Gründung gesammelt wurden.",
        "author": [
            {"family": "Rimmert", "given": "Edith"},
            {"family": "Wiljes", "given": "Cord"},
            {"family": "Stührenberg", "given": "Maik"}
        ],
        "container-title": "Kolloquium Wissensinfrastruktur",
        "DOI": "10.4119/kwi-852",
        "id": "http://zotero.org/groups/5185365/items/ASF9ZNNX",
        "issued": {"date-parts": [["2019"]]},
        "title": "Kompetenzzentrum Forschungsdaten - Ein Erfahrungsbericht: Kolloquium Wissensinfrastruktur, Sommersemester 2019",
        "type": "article-journal",
        "URL": "https://biecoll.ub.uni-bielefeld.de/index.php/kwi/article/view/852"
    },
    {
        "author": [
            {"family": "Hausen", "given": "Daniela"},
            {"family": "Eich", "given": "Ulrike"},
            {"family": "Brenger", "given": "Bela"},
            {"family": "Claus", "given": "Florian"},
            {"family": "Magrean", "given": "Benedikt"},
            {"family": "Müller", "given": "Matthias S."},
            {"family": "Politze", "given": "Marius"},
            {
                "family": "Ropp",
                "given": "Stephan",
                "non-dropping-particle": "von der"
            },
            {"family": "Schmitz", "given": "Dominik"},
            {"family": "Trautwein-Bruns", "given": "Ute"},
            {"family": "Wluka", "given": "Ann-Kathrin"}
        ],
        "id": "http://zotero.org/groups/5185365/items/BW7AUTSA",
        "issued": {"date-parts": [["2018"]]},
        "title": "Introducing Coordinated Research Data Management at RWTH Aachen University. A Brief Project Report",
        "type": "report",
        "URL": "http://publications.rwth-aachen.de/record/725992/files/725992.pdf"
    },
    {
        "abstract": "Dissertationen, Abschlussarbeiten etc. frei verfügbar (Open Access)",
        "author": [
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Mertzen", "given": "Daniela"},
            {"family": "Schneemann", "given": "Carsten"},
            {"family": "Burkart", "given": "Christine"},
            {"family": "Straka", "given": "Janine"}
        ],
        "DOI": "10.11588/heidok.00033132",
        "event-place": "Heidelberg",
        "event-title": "E-Science-Tage 2023",
        "id": "http://zotero.org/groups/5185365/items/SFIUSF63",
        "issued": {"date-parts": [["2023"]]},
        "language": "de",
        "publisher-place": "Heidelberg",
        "title": "Institutionalisiertes und nachhaltiges Forschungsdatenmanagement in Brandenburg (IN-FDM-BB)",
        "type": "paper-conference",
        "URL": "https://archiv.ub.uni-heidelberg.de/volltextserver/33132/"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/GQ9FC4JT",
        "issued": {"date-parts": [["2021"]]},
        "title": "Institutional research data management",
        "type": "book",
        "URL": "https://d-nb.info/1257648276/34#page=82"
    },
    {
        "abstract": "Die Universitätsbibliothek (UB) Hildesheim ist seit Jahren ein Serviceanbieter für die Forschungsunterstützung im Rahmen von E-Science. Sie stellt digitale Informationsressourcen und Fachportale bereit und unterstützt Forschende beim digitalen Publizieren. Dazu hat sie ein Repositorium für elektronische Dokumente eingerichtet (HilDok). Sie unterstützt die Forschenden technisch und organisatorisch beim Open-Access-Publizieren und verwaltet einen Open-Access-Publikationsfonds. In Kooperation mit dem Rechenzentrum bietet die UB zudem ein Repositorium zur Speicherung, Archivierung, Verwaltung, Verknüpfung und Bereitstellung auch von forschungsrelevanten Daten an (HilData). HilData und HilDok ermöglichen zudem die Verknüpfung von Forschungsdaten mit Forschungspublikationen.Die SUH hat die strategische Herausforderung für sich erkannt und in der Universitätsbibliothek seit März 2018 eine Stelle Forschungsdatenmanagement besetzt. Im ersten Schritt geht es darum, forschungsaktive Wissenschaftlerinnen und Wissenschaftler im Forschungsdatenmanagement (FDM) konkret zu unterstützen bzw. ein \\grqqAwareness\\grqq zu schaffen, um die Forschenden für das Thema FDM zu sensibilisieren sowie ihre Bedarfe und Anforderungen zu ermitteln. Berücksichtigt wird dabei auch, konkrete Lösungen für generische als auch spezielle Anforderungen der Forschenden unter Berücksichtigung der lokalen Bedingungen zu ermitteln.Die SUH setzt die Beteiligung am Ausbau von Forschungdateninfrastrukturen auf lokaler, regionaler, nationaler und internationaler Ebene fort. In Deutschland hat sich inzwischen der Research Data Management Organiser RDMO als ein wichtiges Werkzeug etabliert und soll auch an der SUH eingesetzt werden. Das seit März 2018 installierte Tool ist an der SUH bisher eine Testinstanz (Stand: Oktober 2018) und wird in den nächsten Monaten von den Softwareentwicklern innerhalb der RDMO-Community kontinuierlich weiterentwickelt bevor erste Workshops an der SUH und ein Nutzen der Forschenden von RDMO möglich sein wird. Fortsetzung der aktiven Beteiligung an der nationalen Plattform forschungsdaten.org (Veranstaltungen, eigene Beiträge, Kooperationen im Rahmen von DINI (Deutsche Initiative für Netzwerkinformation) durch Beiträge auf Veranstaltungen und Jahrestagungen (Poster, Vorträge), Zusammenarbeit mit DARIAH-DE / Digitale Forschungsinfrastruktur für die Geistes- und Kulturwissenschaften sowie mit DARIAH-EU, Mitarbeit in der neuen \\glqqKommission für forschungsnahe Dienste\\grqq des Vereins Deutscher Bibliothekarinnen und Bibliothekare (VDB), Kooperation mit der Gesellschaft für wissenschaftliche Datenverarbeitung (GWDG), u.a. im Kontext der \\glqqSync- & Share\\grqq-Plattform Academic Cloud und weiteren Fragen zu Speicherungslösungen sowie der digitalen Langzeitarchivierung von Forschungsdaten, Kooperation mit der OER World Map: https://oerworldmap.org/resource/ im Rahmen von Forschungsdaten und Open Educational Ressources (OER) und Open Science an deutschen Hochschulen.Strauch, Annette",
        "author": [{"family": "Strauch", "given": "Annette"}],
        "id": "http://zotero.org/groups/5185365/items/9FWWRDUA",
        "issued": {"date-parts": [["2019"]]},
        "note": "issue: FZJ-2019-03278",
        "title": "Implementierung des Forschungsdatenmanagement an der SUH in Hildesheim – Die Rolle der Universitätsbibliothek Hildesheim auf dem Campus",
        "type": "document",
        "URL": "https://juser.fz-juelich.de/record/863183"
    },
    {
        "abstract": "Der Artikel Forschungsdatenmanagement an der Stiftung Universität Hildesheim wurde am 4. November 2019 in der Zeitschrift Information – Wissenschaft & Praxis (Band 70, Heft 5-6) veröffentlicht.",
        "author": [{"family": "Strauch-Davey", "given": "Annette"}],
        "container-title": "Information - Wissenschaft & Praxis",
        "DOI": "10.1515/iwp-2019-2052",
        "id": "http://zotero.org/groups/5185365/items/VPPT37BB",
        "ISSN": "1619-4292",
        "issue": "5-6",
        "issued": {"date-parts": [["2019", 11, 12]]},
        "page": "259–263",
        "title": "Forschungsdatenmanagement an der Stiftung Universität Hildesheim",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/iwp-2019-2052/html"
    },
    {
        "abstract": "Zusammenfassung Vor dem Hintergrund der zunehmenden Bedeutung von Open-Data-Ansätzen und neuen Anforderungen an das Forschungsdatenmanagement (FDM) vonseiten der Förderinstitutionen, streben Forschende und Institutionen einen Wandel bislang praktizierter Vorgehensweisen beim FDM an. In einer universitären Kooperation von drei Rechenzentren und drei Universitätsbibliotheken zielt das Projekt Forschungsdatenmanagement in Kooperation (FoDaKo) Rekowski und Hess (2017), FoDaKo Forschungsprojekt. darauf ab, Synergien nutzbar zu machen und Best Practices für das FDM zu entwickeln und auszutauschen. Der Beitrag gibt einen Einblick in Struktur, Maßnahmen und bislang gesammelte Erfahrungen eines Projekts zur Erforschung des Managements von Forschungsdaten in ihrem Lebenszyklus an den Universitäten Düsseldorf, Siegen und Wuppertal und ermöglicht Dritten damit die Adaption von Ansätzen für ein möglichst kosteneffizientes und nachhaltiges FDM.",
        "author": [
            {"family": "Hess", "given": "Volker"},
            {
                "dropping-particle": "von",
                "family": "Rekowski",
                "given": "Thomas"
            },
            {"family": "Roller", "given": "Sabine"},
            {"family": "Walger", "given": "Nicole"}
        ],
        "container-title": "Bibliothek Forschung und Praxis",
        "DOI": "10.1515/bfp-2019-2009",
        "id": "http://zotero.org/groups/5185365/items/6KTU5E5P",
        "ISSN": "1865-7648",
        "issue": "1",
        "issued": {"date-parts": [["2019", 4, 5]]},
        "language": "de",
        "page": "98–104",
        "title": "Synergieeffekte durch Kooperation: Hintergründe, Aufgaben und Potentiale des Projekts FoDaKo",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/bfp-2019-2009/html"
    },
    {
        "abstract": "Der Artikel Rezension des Praxishandbuchs Forschungsdatenmanagement wurde am 30. November 2023 in der Zeitschrift Bibliotheksdienst (Band 57, Heft 10-11) veröffentlicht.",
        "author": [{"family": "Happel", "given": "Hans-Gerd"}],
        "container-title": "Bibliotheksdienst",
        "DOI": "10.1515/bd-2023-0079",
        "id": "http://zotero.org/groups/5185365/items/F583W6CU",
        "ISSN": "2194-9646",
        "issue": "10-11",
        "issued": {"date-parts": [["2023", 11, 9]]},
        "language": "de",
        "page": "549–557",
        "title": "Rezension des Praxishandbuchs Forschungsdatenmanagement",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/bd-2023-0079/html"
    },
    {
        "abstract": "Der Artikel 7. Bibliothekskongress/ 108. Deutscher Bibliothekartag 18.–21. März 2019 in Leipzig wurde am 1. September 2019 in der Zeitschrift ABI Technik (Band 39, Heft 3) veröffentlicht.",
        "author": [
            {"family": "Beese", "given": "Nils"},
            {"family": "Bongartz", "given": "Elke C."},
            {"family": "Brandtner", "given": "Andreas"},
            {"family": "Hagel", "given": "Michael Dominik"},
            {"family": "Wagner", "given": "Cosima"}
        ],
        "container-title": "ABI Technik",
        "DOI": "10.1515/abitech-2019-3007",
        "id": "http://zotero.org/groups/5185365/items/XKKES2PT",
        "ISSN": "2191-4664",
        "issue": "3",
        "issued": {"date-parts": [["2019", 9, 5]]},
        "page": "228–239",
        "title": "7. Bibliothekskongress/ 108. Deutscher Bibliothekartag 18.–21. März 2019 in Leipzig",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/abitech-2019-3007/html"
    },
    {
        "abstract": "Recent studies suggest that RDM practices are not yet properly integrated into daily research workflows, nor supported by any tools researchers typically use. To help close this gap, we have elaborated a design concept called `Data Story' drawing on ideas from (digital) data storytelling and aiming at facilitating the appropriation of RDM practices, in particular data curation, sharing and reuse. Our focus was on researchers working mainly with qualitative data in their daily workflows. Data Story integrates traditional data curation approaches with a more narrative, contextual, and collaborative organizational layer that can be thought of as a `story'. Our findings come from a long-term `embedded' evaluation of the concept and show that: (1) engaging with Data Story has many potential benefits, as for example peer learning opportunities, better data overview, and organization of analytical insights; (2) Data Story can effectively address data curation issues such as standardization and unconformity; and (3) it addresses a broader set of issues and concerns that are less dealt with in the current state of play such as lack of motivation and stylistic choices. Our contribution, based on lessons learnt, is to provide a new design approach for RDM and for new collaborative research data practices, one grounded in narrative structures, capable of negotiating between top-down policies and bottom-up practices, and which supports `reflective' learning opportunities – with and about data – of many kinds.",
        "author": [
            {"family": "Mosconi", "given": "Gaia"},
            {
                "family": "Carvalho",
                "given": "Aparecido Fabiano Pinatti",
                "non-dropping-particle": "de"
            },
            {"family": "Syed", "given": "Hussain Abid"},
            {"family": "Randall", "given": "Dave"},
            {"family": "Karasti", "given": "Helena"},
            {"family": "Pipek", "given": "Volkmar"}
        ],
        "container-title": "Computer Supported Cooperative Work (CSCW)",
        "DOI": "10.1007/s10606-023-09467-6",
        "id": "http://zotero.org/groups/5185365/items/FJZEVQ2H",
        "ISSN": "1573-7551",
        "issue": "4",
        "issued": {"date-parts": [["2023"]]},
        "page": "911–949",
        "title": "Fostering Research Data Management in Collaborative Research Contexts: Lessons learnt from an `Embedded' Evaluation of `Data Story'",
        "type": "article-journal",
        "URL": "https://idp.springer.com/authorize/casa?redirect_uri=https://link.springer.com/article/10.1007/s10606-023-09467-6&casa_token=sps0dmvjw4caaaaa:qz1zr9txr9yyyvesr2drustz954owqo-ph5c5ulfyg9uef5g8f3xwp7zcc1ecd3b_omvq1v4xzmhmkm5gw",
        "volume": "32"
    },
    {
        "author": [
            {"family": "Grönewald", "given": "Matthias"},
            {"family": "Niekamp", "given": "Rainer"},
            {"family": "Gutfleisch", "given": "Oliver"},
            {"family": "Schröder", "given": "Jörg"}
        ],
        "DOI": "10.11588/heibooks.979.c13734",
        "event-place": "Heidelberg",
        "event-title": "E-Science-Tage 2021",
        "id": "http://zotero.org/groups/5185365/items/5ESCNNHG",
        "issued": {"date-parts": [["2021"]]},
        "language": "de",
        "page": "249-255",
        "publisher-place": "Heidelberg",
        "title": "Forschungsdatenmanagement für ein interdisziplinäres Verbundprojekt",
        "type": "paper-conference",
        "URL": "https://d-nb.info/1257648276/34#page=251"
    },
    {
        "abstract": "Zusammenfassung Nach zwei Jahren Projektlaufzeit lud der DFG-geförderte Projektverbund FDNext zu einem zweiten Community-Workshop ein. Unter dem Motto \\glqqNachhaltiges Forschungsdatenmanagement gemeinsam umsetzen\\grqq wurde eine projektweite Ergebnisbilanz gezogen und im Rahmen einer Online-Veranstaltung vorgestellt. Einzelne Formate ermöglichten den Austausch und die Diskussion zur Vision des Kulturwandels und eines ganzheitlichen FDMs durch Initiativen wie die Nationale Forschungsdateninfrastruktur (NFDI) sowie die Möglichkeiten der Zusammenarbeit zwischen einzelnen Konsortien und Hochschulen. Dabei wurden Aufgaben identifiziert, welche nur gemeinsam mit der FDM- bzw. Wissenschafts-Community bearbeitet werden können.",
        "author": [
            {"family": "Augsten", "given": "Marie Theres"},
            {"family": "Fischer", "given": "Patryk"},
            {"family": "Helbig", "given": "Kerstin"},
            {"family": "Jacob", "given": "Boris"},
            {"family": "Jäckel", "given": "Denise"},
            {"family": "Kienbaum", "given": "Janna"},
            {"family": "Lehmann", "given": "Anna"},
            {"family": "Odebrecht", "given": "Carolin"},
            {"family": "Paßmann", "given": "Sven"},
            {"family": "Schreiber", "given": "Stefanie"},
            {"family": "Söring", "given": "Sibylle"},
            {"family": "Steinke", "given": "Britta"}
        ],
        "container-title": "Bibliotheksdienst",
        "DOI": "10.1515/bd-2023-0052",
        "id": "http://zotero.org/groups/5185365/items/3MCDSM32",
        "ISSN": "2194-9646",
        "issue": "7-8",
        "issued": {"date-parts": [["2023", 8, 10]]},
        "page": "393–409",
        "title": "Nachhaltiges Forschungsdatenmanagement gemeinsam umsetzen",
        "type": "article-journal",
        "URL": "https://www.degruyter.com/document/doi/10.1515/bd-2023-0052/html"
    },
    {
        "author": [{"family": "Wolff", "given": "Ian"}],
        "id": "http://zotero.org/groups/5185365/items/8BHKSEXH",
        "issued": {"date-parts": [["2023"]]},
        "note": "DOI: 10.57741/opus4-677",
        "title": "Forschungsdatenstrategie 2023-2025",
        "type": "report",
        "URL": "https://opus4.kobv.de/opus4-hnee/files/677/forschungsdatenstrategie_2023-2025.pdf"
    },
    {
        "abstract": "Forschungsdatenmanagement (FDM) bedeutet, die im Rahmen eines Forschungsprojektes anfallenden Daten methodisch-systematisch zu erheben, zu organisieren, zu bewahren, zu dokumentieren und nachnutzbar zu machen. Die Universität Bielefeld hat mit dem Kompetenzzentrum Forschungsdaten verbindliche Unterstützungsdienstleistungen zu allen Bereichen des \\glqqData Life Cycle\\grqq etabliert. In diesem Vortrag werden sowohl Einblicke in die lokale Arbeit rund um das Forschungsdatenmanagement gegeben, aber auch bestehende Vernetzungsaktivitäten mit relevanten Stakeholdern präsentiert. Des Weiteren wird das \\glqqServicezentrum Medical Data Science\\grqq der Medizinischen Fakultät seine fachspezifischen FDM-Supportstrukturen und deren Einbettung in die hochschulweite Infrastruktur vorstellen.",
        "author": [
            {"family": "Gärtner", "given": "Anne"},
            {"family": "Rump", "given": "Markus"},
            {"family": "Vompras", "given": "Johanna"},
            {"family": "Walz", "given": "Kristina"}
        ],
        "container-title": "Kolloquium Wissensinfrastruktur",
        "DOI": "10.11576/kwi-1128",
        "id": "http://zotero.org/groups/5185365/items/I7T8JCMG",
        "issued": {"date-parts": [["2023"]]},
        "language": "de",
        "title": "Forschungsdatenmanagement – Uniweite Angebote für Wissenschaft und Forschung: Kolloquium Wissensinfrastruktur, Sommersemester 2023",
        "type": "article-journal",
        "URL": "https://biecoll2.ub.uni-bielefeld.de/index.php/kwi/article/view/1128"
    },
    {
        "abstract": "Dies sind die Folien und Arbeitsmaterialien für eine Schulung im Rahmen der hochschulübergreifenden Weiterbildung in Niedersachsen vom 15. März 2018. Kursbeschreibung: Ein professioneller Umgang mit Forschungsdaten gewinnt im wissenschaftlichen Alltag ebenso wie in der politischen Diskussion immer mehr an Bedeutung. Mit diesem Kurs verschaffen Sie sich einen Überblick über die verschiedenen Aspekte des Forschungsdatenmanagements und erhalten praktische Tipps für Ihre Arbeit. Es gehört zur guten Wissenschaftlichen Praxis, Forschungsdaten, die Grundlage veröffentlichter Ergebnisse sind, mindestens 10 Jahre lang so aufzubewahren, dass sie lesbar und verstehbar bleiben. Das setzt eine angemessene Dokumentation, geeignete Dateiformate und einen regelmäßigen Austausch der physischen Datenträger voraus. Viele Drittmittelgeber und Wissenschaftsorganisationen erwarten inzwischen, dass Daten nicht nur archiviert, sondern öffentlich zugänglich gemacht werden. Dafür sollten Sie in geeigneten Datenrepositorien abgelegt und mit einem eindeutigen und permanenten Identifier, wie z.B. einem DOI, versehen werden. Wie die Dokumentation, Archivierung und Veröffentlichung funktioniert und welche Hilfsmittel es gibt, erfahren Sie in diesem Kurs. Inhalte: Überblick über die Teilaspekte des Forschungsdatenmanagements: Was gehört alles dazu? Anforderungen von Drittmittelgebern und Wissenschaftsorganisationen: Was muss ich beachten? Daten publizieren: Wie geht das und was habe ich davon? Der Datenmanagementplan: So plane ich den Umgang mit meinen Daten Unterstützungsangebote: Welche Dienste kann ich nutzen und wer hilft mir weiter?",
        "author": [
            {"family": "Neumann", "given": "Janna"},
            {"family": "Soßna", "given": "Volker"}
        ],
        "id": "http://zotero.org/groups/5185365/items/VARHR8VT",
        "issued": {"date-parts": [["2018"]]},
        "note": "DOI: 10.15488/3960",
        "publisher": "Leibniz Universität Hannover",
        "title": "Forschungsdaten managen - Anforderungen, Methoden, Hilfsmittel",
        "type": "book",
        "URL": "https://www.repo.uni-hannover.de/handle/123456789/3994"
    },
    {
        "abstract": "Das hier vorliegende Handbuch ist im Rahmen des Projektes \\glqqVernetztes Forschungsdatenmanagement an Hochschulen für angewandte Wissenschaften am Beispiel der HTW Dresden – FoDaMa-HTWD\\grqq entstanden.1 Es stellt eine kurze und übersichtliche Zusammenfassung der wichtigsten Erkenntnisse dar, welche während der Projektlaufzeit an der Hochschule für Technik und Wirtschaft Dresden (HTWD) zum Forschungsdatenmanagement (FDM) gewonnen wurden. Die Autor/innen möchten mit diesem Handbuch andere Hochschulen für angewandte Wissenschaften (HAW) bei der Strategieentwicklung und dem notwendigen FDM-Strukturaufbau unterstützen. Es richtet sich demnach vorrangig an Personen, die sich an Hochschulen mit der strategischen Weiterentwicklung im Bereich Forschung beschäftigen und sich vielleicht die Frage stellen, welche unterstützendenFDM-Services und Maßnahmen ergriffen werden sollten, damit die Forschenden der eigenen Institution der zunehmenden Forderung nach offener und nachhaltiger Arbeitsweise im Umgang mit Forschungsdaten gerecht werden können.",
        "author": [
            {"family": "Hesse", "given": "Elfi"},
            {"family": "Baier", "given": "Juliane"},
            {"family": "Schmidtke", "given": "Knut"}
        ],
        "id": "http://zotero.org/groups/5185365/items/NCHDFNT2",
        "issued": {"date-parts": [["2019"]]},
        "title": "FDM-Handbuch für HAW",
        "type": "book",
        "URL": "https://htw-dresden.qucosa.de/id/qucosa:36556"
    },
    {
        "abstract": "Entstanden im Rahmen des Projekts \\glqqHessische Forschungsdateninfrastrukturen\\grqq, gefördert vom Hessischen Ministerium für Wissenschaft und Kunst",
        "author": [
            {"family": "Krause", "given": "Evamaria"},
            {"family": "Brand", "given": "Ortrun"},
            {"family": "Deppe", "given": "Arvid"},
            {"family": "Krähwinkel", "given": "Esther"},
            {"family": "Jagusch", "given": "Gerald"},
            {"family": "Müllerleile", "given": "Tobias"},
            {"family": "Schumann", "given": "Natascha"},
            {"family": "Wolff-Wölk", "given": "Andrea"}
        ],
        "id": "http://zotero.org/groups/5185365/items/J26KJ756",
        "issued": {"date-parts": [["2018"]]},
        "language": "de",
        "note": "DOI: 10.17170/kobra-20191024725",
        "publisher": "Universität Kassel",
        "title": "FDM vernetzt und kooperativ",
        "type": "book",
        "URL": "https://kobra.uni-kassel.de/handle/123456789/11345"
    },
    {
        "abstract": "Im Rahmen eines MALIS-Projektes wird ein Kurs zum Forschungsdatenmanagement für die RWTH Aachen University vorgestellt. Basierend auf einer Analyse des bisherigen Kursprogramms, orientiert sich das Kurskonzept konsequent an den Zielen und Erwartungen der Forschenden. Das Konzept für den Blended-Learning-Kurs basiert auf der Lehrstrategie MOMBI. Angelehnt an das \\glqqFlipped Classroom\\grqq-Modell, wird der Kurs aus einer vorgeschalteten Online-Selbstlernphase und einem anschließenden Präsenzworkshop aufgebaut. In dem vorliegenden Aufsatz werden die Lernziele, der Kursaufbau und die Inhalte des Kurses vorgestellt.",
        "author": [
            {"family": "Hausen", "given": "Daniela Adele"},
            {"family": "Windeck", "given": "Jürgen"}
        ],
        "container-title": "o-bib. Das offene Bibliotheksjournal / Herausgeber VDB",
        "DOI": "10.5282/o-bib/2018H3S17-31",
        "id": "http://zotero.org/groups/5185365/items/G3XGAETH",
        "ISSN": "2363-9814",
        "issue": "3",
        "issued": {"date-parts": [["2018"]]},
        "page": "17–31",
        "title": "Entwicklung eines Blended Learning Kurses zum Forschungsdatenmanagement an der RWTH Aachen University: 17-31 Seiten / o-bib. Das offene Bibliotheksjournal / Herausgeber VDB, Bd. 5 Nr. 3 (2018)",
        "type": "article-journal",
        "URL": "https://www.o-bib.de/bib/article/view/5337",
        "volume": "5"
    },
    {
        "abstract": "One of the main topics within research activities is the management of research data. Large amounts of data acquired by heterogeneous scientific devices, sensor systems, measuring equipment, and experimental setups have to be processed and ideally be managed by Findable, Accessible, Interoperable, and Reusable (FAIR) data management approaches in order to preserve their intrinsic value to researchers throughout the entire data lifecycle. The symbiosis of heterogeneous measuring devices, FAIR principles, and digital twin technologies is considered to be ideally suited to realize the foundation of reliable, sustainable, and open research data management. This paper contributes a novel architectural approach for gathering and managing research data aligned with the FAIR principles. A reference implementation as well as a subsequent proof of concept is given, leveraging the utilization of digital twins to overcome common data management issues at equipment-intense research institutes. To facilitate implementation, a top-level knowledge graph has been developed to convey metadata from research devices along with the produced data. In addition, a reactive digital twin implementation of a specific measurement device was devised to facilitate reconfigurability and minimized design effort.",
        "author": [
            {"family": "Lehmann", "given": "Joel"},
            {"family": "Schorz", "given": "Stefan"},
            {"family": "Rache", "given": "Alessa"},
            {"family": "Häußermann", "given": "Tim"},
            {"family": "Rädle", "given": "Matthias"},
            {"family": "Reichwald", "given": "Julian"}
        ],
        "container-title": "Sensors",
        "DOI": "10.3390/s23010468",
        "id": "http://zotero.org/groups/5185365/items/54Z659SF",
        "ISSN": "1424-8220",
        "issue": "1",
        "issued": {"date-parts": [["2023"]]},
        "page": "468",
        "title": "Establishing Reliable Research Data Management by Integrating Measurement Devices Utilizing Intelligent Digital Twins",
        "type": "article-journal",
        "URL": "https://www.mdpi.com/1424-8220/23/1/468",
        "volume": "23"
    },
    {
        "author": [{"family": "Grossmann", "given": "Yves Vincent"}],
        "id": "http://zotero.org/groups/5185365/items/69UPAEGT",
        "title": "Edmond-The Open Research Data Repository of the Max Planck Society",
        "type": "speech",
        "URL": "https://pure.mpg.de/rest/items/item_3386078/component/file_3389503/content"
    },
    {
        "abstract": "Digitale Forschungsprozesse produzieren eine zunehmende Menge an Daten. Sie sind oft sehr disziplinspezifisch und liegen in verschiedenen Formen vor. Dabei können sie sowohl Basis als auch Ergebnis von Forschung sein. Bewahren, Verwalten und Kuratieren von Forschungsdaten wird so zu einer zentralen Aufgabe jeder Wissenschaftlerin und jedes Wissenschaftlers sowie der Forschungseinrichtungen. Dieser Prozess muss strukturiert und organisiert werden. Eine sich zunehmend etablierende Lösung besteht in der Verwendung von Datenmanagementplänen (DMP). Sie können primär als abstraktes Konzept aufgefasst werden, das dabei hilft, das Datenmanagement über den geplanten Projektablauf des Forschungsvorhabens und die spätere Langzeitverfügbarkeit zu definieren. Ein DMP strukturiert hierzu den Umgang mit Forschungsdaten über deren Lebenszyklus hinweg. Dabei laufen Erkenntnisse zu benötigten oder generierten Datensätzen ebenso zusammen wie deren Lizenzierung, Anreicherung mit Metadaten, notwendige Verarbeitungsschritte und -software oder die Eigentümerschaft im Zeitablauf. Um die vielfältigen Fragestellungen rund um DMPs abzudecken, sollten Forschungseinrichtungen geeignete Beratungsangebote etablieren.",
        "author": [
            {"family": "Leendertse", "given": "Jan"},
            {"family": "Mocken", "given": "Susanne"},
            {
                "family": "Suchodoletz",
                "given": "Dirk",
                "non-dropping-particle": "von"
            }
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2019.2.8003",
        "id": "http://zotero.org/groups/5185365/items/4IRF8I3E",
        "ISSN": "2626-7489",
        "issue": "2",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "page": "4–9",
        "title": "Datenmanagementpläne zur Strukturierung von Forschungsvorhaben",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8003"
    },
    {
        "abstract": "Das Web-Tool TUB-DMP ist ein weiterer Baustein in der Forschungsdaten-Infrastruktur der Technischen Universität Berlin, die vom \\glqqServicezentrum Forschungsdaten und -publikationen\\grqq (SZF) betrieben wird. TUB-DMP ergänzt das Repositorium für Forschungsdaten und Publikationen \\glqqDeposit-Once\\grqq, das die langfristige Verfügbarkeit, Verifizierung, Zitierbarkeit und Nachnutzbarkeit der Forschungsergebnisse gewährleistet. Forschungsdatenmanagement und ForschungsdatenInfrastruktur der TU Berlin sind nach den FAIR Data Principles (Findable, Accessible, Interoperable, Re-usable) ausgerichtet. Dieser Maßgabe entsprechend wurde auch TUB-DMP entwickelt, um den Wissenschaftlerinnen und Wissenschaftlern der TU Berlin ein Dokumentationswerkzeug an die Hand zu geben, das ein FAIRes Management ihrer Forschungsdaten ermöglicht. TUB-DMP wurde gemeinsam mit Pilotpartnern aus der TU Berlin entwickelt. Die erste Version wurde im September 2015 in Betrieb genommen, Version 2 mit einer Reihe von Erweiterungen im Dezember 2017. The TUB-DMP Web tool is a further component in the research data infrastructure of the Technische Universität Berlin (TU Berlin), which is operated by the Service Center for Research Data and Publications (SZF). TUB-DMP complements \\grqqDepositOnce”, the repository for research data and publications, which guarantees the long-term availability, verification, citability and re-usability of research results. The management of research data and the research data infrastructure at TU Berlin are aligned with the FAIR data principles (Findable, Accessible, Interoperable, Re-usable). TUB-DMP was developed according to these requirements in order to provide scientists with a documentation tool that enables the FAIR data management of their research data. TUB-DMP was developed in cooperation with pilot partners from TU Berlin. The first version went live in September 2015, the extended second version was released in December 2017",
        "author": [
            {"family": "Kuberek", "given": "Monika"},
            {"family": "Fürste", "given": "Fabian"}
        ],
        "container-title": "o-bib. Das offene Bibliotheksjournal / Herausgeber VDB",
        "DOI": "10.5282/o-bib/2018H2S47-60",
        "id": "http://zotero.org/groups/5185365/items/CT82ZIPX",
        "ISSN": "2363-9814",
        "issue": "2",
        "issued": {"date-parts": [["2018"]]},
        "language": "de",
        "page": "47–60",
        "title": "Datenmanagementpläne leicht gemacht: TUB-DMP, das Web-Tool der TU Berlin für Datenmanagementpläne",
        "type": "article-journal",
        "URL": "https://www.o-bib.de/bib/article/view/5328",
        "volume": "5"
    },
    {
        "abstract": "Datenmanagementpläne werden zunehmend als wichtiges Element der guten wissenschaftlichen Praxis verstanden und bei der Beantragung von Fördermitteln eingefordert. Die Workshopreihe \\glqqDatenmanagementpläne in der Forschung – von Grundlagen zu Grundfragen\\grqq hatte zum Ziel, die unterschiedlichen Perspektiven auf Datenmanagementpläne zu beleuchten und einen Austausch zwischen allen am Thema Beteiligten zu ermöglichen. Hierzu wurde im ersten Workshop zunächst ein gemeinsames Verständnis für Definition und Inhalte eines Datenmanagementplans geschaffen. In den zwei folgenden Veranstaltungen wurden die Perspektiven der Forschungsförderer und der Forschenden diverser Fachbereiche beleuchtet. Die abschließende vierte Veranstaltung stellte verschiedene Tools zur Erstellung von Datenmanagementplänen vor. Der vorliegende Artikel informiert über Inhalte und Ergebnisse der vier Workshops und gibt einen Ausblick auf zukünftige Entwicklungen.",
        "author": [
            {"family": "Favella", "given": "Gianpiero"},
            {"family": "Fingerhuth", "given": "Matthias"},
            {"family": "Hausen", "given": "Daniela"},
            {"family": "Helbig", "given": "Kerstin"},
            {"family": "Hendriks", "given": "Sonja"},
            {"family": "Meyermann", "given": "Alexia"},
            {"family": "Soßna", "given": "Volker"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2022.1.8366",
        "id": "http://zotero.org/groups/5185365/items/J7CJZ8JH",
        "ISSN": "2626-7489",
        "issue": "1",
        "issued": {"date-parts": [["2022"]]},
        "page": "103–120",
        "title": "Datenmanagementpläne in der Forschung – von Grundlagen zu Grundfragen",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8366"
    },
    {
        "abstract": "Die Anschlussfähigkeit bestehender Helmholtz-Dateninfrastrukturen an nationale und internationaleInitiativen (z.B. NFDI, EOSC und andere), ist ein wichtiges zentren-übergreifendes Ziel der Helmholtz-Gemeinschaft. Dafür ist es entscheidend, die bestehenden Zusammenhänge der Forschungsdaten-erhebenden und -nachnutzenden sowie die Dateninfrastrukturen (DIS) entlang der FAIR-Prinzipien1 zuordnen. Ziel dieser Erhebung ist es, einen Überblick über bestehende Praktiken und Entwicklungs-stände der Dateninfrastrukturen (DIS) in der Helmholtz Gemeinschaft im Bereich Erde und Umwelt zu erhalten, um eine konsistente Strategie zur Umsetzung eines FAIRen Datenraumes entwickeln zu können.Es stellt sich heraus, dass, den DIS die FAIR-Prinzipien bekannt sind, sie sich mehrheitlich dazu bekennen und bestrebt sind, diese bestmöglich umzusetzen. Dabei wählen sie zum Teil sehr unterschiedliche Umsetzungsstrategien und treffen auf unterschiedliche Herausforderungen und Hindernisse. Dabei wird deutlich, dass die Schwierigkeiten in der Umsetzung mit der Tiefe und organisatorischen Komplexität bei der Implementierung der FAIR-Prinzipien zunehmen. Während beispielsweise einige Kriterien zur Auffindbarkeit (Findability) und Zugriffsmöglichkeit (Accessability) bereits bei vielen DIS z.B. durch den Einsatz von DOIs und Metadatenstandards erfüllt sind, ist esoffensichtlich schwieriger, die Interoperabilität (Interoperabilty) und Nachnutzbarkeit (Reusability) der Daten umzusetzen.Der HMC Hub Erde und Umwelt (EuU) kann aus der Erhebung für den Forschungsbereich EuU eine Reihe von Empfehlungen ableiten. Dazu gehört unter anderem die Notwendigkeit eines einheitlichen Verständnisses von FAIR. Innerhalb des Forschungsdatenmanagements (FDM) sollte der Fokus insbesondere auf eine einheitliche Umsetzung persistenter Identifier (PIDs) / Handles, FAIR Digital Objekts (FDOs), semantischer Konzepte und Provenienz gerichtet werden, weil deren Einsatz wichtige Bausteine für die Umsetzung der FAIR-Prinzipien sind. Infolgedessen könnte die Rolle von HMC sein, den einheitlichen Umgang mit Forschungsdaten innerhalb der Helmholtz-Gemeinschaft zu moderieren und zu koordinieren. Dadurch würden Prozesse zu etabliert die es erlauben, dass alle erhobenen Daten in den verschiedenen Forschungsbereichen gefunden, verwendet und einheitlich referenziert werden können.Langfristig gilt es einen Community Co-Design Prozess zu etablieren, der es erlaubt, möglichst konkrete, gemeinschaftlich getragene Vereinbarungen zum Datenaustausch zu treffen und diese in Helmholtz Empfehlungen zum Umgang mit Forschungsdaten, also Policies, umzusetzen. Dadurchwürde ein für alle nachvollziehbarer, interoperabler Helmholtz Datenraum geschaffen.",
        "author": [
            {"family": "Söding", "given": "Emanuel"},
            {"family": "Pörsch", "given": "Andrea"},
            {"family": "Buttigieg", "given": "Pier Luigi"},
            {"family": "Kollai", "given": "Helen"},
            {"family": "Weinelt", "given": "Martin"},
            {"family": "Lorenz", "given": "Sören"}
        ],
        "collection-title": "HMC Report",
        "event-place": "Kiel, Germany",
        "id": "http://zotero.org/groups/5185365/items/K7ZKFZQJ",
        "issued": {"date-parts": [["2022"]]},
        "note": "DOI: Andrea",
        "publisher": "HMC Office, GEOMAR Helmholtz Centre for Ocean Research",
        "publisher-place": "Kiel, Germany",
        "title": "Die Dateninfrastruktur (DIS)-Erhebung im Forschungsbereich Erde und Umwelt der Helmholtz-Gemeinschaft: Erste Ergebnisse und Schlussfolgerungen",
        "type": "book",
        "URL": "https://oceanrep.geomar.de/id/eprint/57986"
    },
    {
        "abstract": "Creating a data management plan serves as both a suitable entry point as well as an accompanying guide to research data management for researchers. While the practice is becoming more common, it is still uncharted territory for most researchers. A comprehensive guidance as well as a facilitating environment are essential to enable researchers to integrate this practice into their everyday work. So far, little research has been directed towards the implications for the work of data stewards in this context, with hardly any recommendations on how they can provide such an enabling guidance and environment. We explored the implications in the Cluster of Excellence \\textquotedblInternet of Production\\textquotedbl by conducting a series of interviews with researchers on the topic of research data management practices. Five major requirements emerged for the practicable design and implementation of a data management plan template in large-scale projects. On their basis, a customized template was created, whose project-wide implementation is currently being carried out.",
        "author": [
            {"family": "Kim", "given": "Soo-Yon"},
            {"family": "Hillemacher", "given": "Steffen"},
            {"family": "Decker", "given": "Stefan"},
            {"family": "Rumpe", "given": "Bernhard"},
            {"family": "Geisler", "given": "Sandra"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2023.3.8571",
        "id": "http://zotero.org/groups/5185365/items/QJI3ZVGK",
        "ISSN": "2626-7489",
        "issue": "3",
        "issued": {"date-parts": [["2023"]]},
        "page": "1–12",
        "title": "Designing and Implementing Practicable Data Management Plans in Large-Scale Projects",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8571"
    },
    {
        "author": [{"family": "Stührenberg", "given": "Maik"}],
        "event-title": "Kolloquium Wissensinfrastruktur",
        "id": "http://zotero.org/groups/5185365/items/CWJQ9ZAU",
        "issued": {"date-parts": [["2019"]]},
        "title": "Datenmanagement-Pläne interaktiv mit RDMO",
        "type": "speech",
        "URL": "https://biecoll.ub.uni-bielefeld.de/index.php/kwi/article/download/863/910"
    },
    {
        "abstract": "The importance of effective research data management (RDM) strategies to support the generation of Findable, Accessible, Interoperable, and Reusable (FAIR) neuroscience data grows with each advance in data acquisition techniques and research methods. To maximize the impact of diverse research strategies, multidisciplinary, large-scale neuroscience research consortia face a number of unsolved challenges in RDM. While open science principles are largely accepted, it is practically difficult for researchers to prioritize RDM over other pressing demands. The implementation of a coherent, executable RDM plan for consortia spanning animal, human, and clinical studies is becoming increasingly challenging. Here, we present an RDM strategy implemented for the Heidelberg Collaborative Research Consortium. Our consortium combines basic and clinical research in diverse populations (animals and humans) and produces highly heterogeneous and multimodal research data (e.g., neurophysiology, neuroimaging, genetics, behavior). We present a concrete strategy for initiating early-stage RDM and FAIR data generation for large-scale collaborative research consortia, with a focus on sustainable solutions that incentivize incremental RDM while respecting research-specific requirements.",
        "author": [
            {"family": "Mittal", "given": "Deepti"},
            {"family": "Mease", "given": "Rebecca"},
            {"family": "Kuner", "given": "Thomas"},
            {"family": "Flor", "given": "Herta"},
            {"family": "Kuner", "given": "Rohini"},
            {"family": "Andoh", "given": "Jamila"}
        ],
        "container-title": "GigaScience",
        "DOI": "10.1093/gigascience/giad049",
        "id": "http://zotero.org/groups/5185365/items/Z7H7ZKWJ",
        "issued": {"date-parts": [["2022"]]},
        "language": "en",
        "title": "Data management strategy for a collaborative research center",
        "type": "article-journal",
        "volume": "12"
    },
    {
        "abstract": "Data Management Plans (DMPs) are crucial for a structured research data management and often a mandatory part of research proposals. DMP tools support the development of DMPs. Among the variety of tools available, it can be difficult for researchers, data stewards and institutions to choose the one that is most appropriate for their specific needs and context. We evaluated 18 DMP tools according to 31 requirement parameters covering aspects relating to basic functions, DMP contents, technical aspects and user friendliness. The highest total evaluation scores were reached by Data Stewardship Wizard (703.5), DMPTool (615.5) and RDMO NFDI4Ing (549.5). The tools evaluated satisfied between 10 % and 87 % of the requirement parameters. 11 tools cover at least half of the parameters. In terms of correlation among the tools, which indicates to which degree their scores in the different requirement parameters are alike, we found the highest correlation for ezDMP and GFBio DMPT. Regarding the relatedness between the tools, 85 % of the DMP tools were positively and 16 % negatively correlated. Accounting for the recent developments in the area of DMP tools, this study provides an up-to-date evaluation that can support tool developers in identifying potential improvements, and hosting institutions to select a tool suited to their specific needs.",
        "author": [
            {"family": "Becker", "given": "Carina"},
            {"family": "Hundt", "given": "Carolin"},
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Sperling", "given": "Johannes"},
            {"family": "Kurzweil", "given": "Moritz"},
            {"family": "Müller-Pfefferkorn", "given": "Ralph"}
        ],
        "container-title": "Proceedings of the Conference on Research Data Infrastructure",
        "DOI": "10.52825/cordi.v1i.338",
        "id": "http://zotero.org/groups/5185365/items/N8EJMUXH",
        "ISSN": "2941-296X",
        "issued": {"date-parts": [["2023"]]},
        "title": "Data Management Plan Tools: Overview and Evaluation",
        "type": "article-journal",
        "URL": "https://www.tib-op.org/ojs/index.php/cordi/article/view/338",
        "volume": "1"
    },
    {
        "abstract": "Das eScience-Center der Universität Tübingen bietet mit dem Forschungsdatenrepositorium FDAT lokalen Forschungsprojekten und Forschenden diverse Dienstleistungen sowie die nötige technische Ausstattung für die Langzeitarchivierung und Nachnutzung ihrer Forschungsdaten an. Dabei folgt FDAT den Richtlinien eines offenen Archivinformationssystems OAIS und wurde von unabhängiger Stelle zertifiziert. Ziel ist es, wissenschaftliche Daten sicher aufzubewahren und der breiten Öffentlichkeit nach Möglichkeit Open Access5 zur Verfügung zu stellen. Darüber hinaus sollen Wissenschaftlerinnen und Wissenschaftler in allen Phasen des Lebenszyklus ihrer Forschungsdaten durch die Betreiber des Repositoriums beraten und technisch unterstützt werden. Das Repositorium wird legitimiert durch die von der Universität Tübingen verabschiedeten Leitlinien zum Umgang mit Forschungsdaten, und neben dem eScience-Center konkret betreut durch die Universitätsbibliothek Tübingen und das ansässige Zentrum für Datenverarbeitung. Das Repositorium hat am 01.01.2017 seinen produktiven Betrieb aufgenommen und hält derzeit (15.08.2018) 6741 digitale Objekte vor.",
        "author": [
            {"family": "Kaminski", "given": "Steve"},
            {"family": "Brandt", "given": "Olaf"}
        ],
        "container-title": "o-bib. Das offene Bibliotheksjournal / Herausgeber VDB",
        "DOI": "10.5282/o-bib/2018H3S61-75",
        "id": "http://zotero.org/groups/5185365/items/JSPUHUFK",
        "ISSN": "2363-9814",
        "issue": "3",
        "issued": {"date-parts": [["2018"]]},
        "page": "61–75",
        "title": "Das institutionelle Forschungsdatenrepositorium FDAT der Universität Tübingen: 61-75 Seiten / o-bib. Das offene Bibliotheksjournal / Herausgeber VDB, Bd. 5 Nr. 3 (2018)",
        "type": "article-journal",
        "URL": "https://www.o-bib.de/bib/article/view/5324",
        "volume": "5"
    },
    {
        "abstract": "The CODATA Data Science Journal is a peer-reviewed, open access, electronic journal, publishing papers on the management, dissemination, use and reuse of research data and databases across all research domains, including science, technology, the humanities and the arts. The scope of the journal includes descriptions of data systems, their implementations and their publication, applications, infrastructures, software, legal, reproducibility and transparency issues, the availability and usability of complex datasets, and with a particular focus on the principles, policies and practices for open data. All data is in scope, whether born digital or converted from other sources.",
        "author": [
            {"family": "Bodin", "given": "Marjolaine"},
            {"family": "Bolmsten", "given": "Fredrik"},
            {"family": "Aulin", "given": "Petra"},
            {"family": "Ivănoaica", "given": "Teodor"},
            {"family": "Olivo", "given": "Alessandro"},
            {"family": "Malka", "given": "Janusz"},
            {"family": "Wrona", "given": "Krzysztof"},
            {"family": "Götz", "given": "Andy"}
        ],
        "container-title": "Data Science Journal",
        "DOI": "10.5334/dsj-2023-030",
        "id": "http://zotero.org/groups/5185365/items/RBXNVEX9",
        "ISSN": "1683-1470",
        "issue": "1",
        "issued": {"date-parts": [["2023"]]},
        "title": "Data Management Plans for the Photon and Neutron Communities",
        "type": "article-journal",
        "URL": "https://datascience.codata.org/articles/10.5334/dsj-2023-030?_rsc=5d7ok",
        "volume": "22"
    },
    {
        "abstract": "The CODATA Data Science Journal is a peer-reviewed, open access, electronic journal, publishing papers on the management, dissemination, use and reuse of research data and databases across all research domains, including science, technology, the humanities and the arts. The scope of the journal includes descriptions of data systems, their implementations and their publication, applications, infrastructures, software, legal, reproducibility and transparency issues, the availability and usability of complex datasets, and with a particular focus on the principles, policies and practices for open data. All data is in scope, whether born digital or converted from other sources.",
        "author": [
            {"family": "Gehlot", "given": "Swati"},
            {"family": "Peters-von Gehlen", "given": "Karsten"},
            {"family": "Lammert", "given": "Andrea"},
            {"family": "Thiemann", "given": "Hannes"}
        ],
        "container-title": "Data Science Journal",
        "DOI": "10.5334/dsj-2023-034",
        "id": "http://zotero.org/groups/5185365/items/VKS66D55",
        "ISSN": "1683-1470",
        "issue": "1",
        "issued": {"date-parts": [["2023"]]},
        "title": "Data Management for PalMod-II – A FAIR-Based Strategy for Data Handling in Large Climate Modeling Projects",
        "type": "article-journal",
        "URL": "https://datascience.codata.org/articles/10.5334/dsj-2023-034?_rsc=tnnr0",
        "volume": "22"
    },
    {
        "author": [{"family": "Robrecht", "given": "Michèle"}],
        "id": "http://zotero.org/groups/5185365/items/GQ47WK42",
        "issued": {"date-parts": [["2023"]]},
        "title": "Aufgaben und Tools für den digitalen FDM-Assistenten \"Jarves\"",
        "type": "speech",
        "URL": "https://publica.fraunhofer.de/bitstreams/e4e3f553-a6e7-4441-a5d7-47e3dc71a790/download"
    },
    {
        "abstract": "Das Forschungsdatenmanagement wird zunehmend von den Hochschulen gefordert. An Fachhochschulen und Hochschulen für Angewandte Wissenschaften ist dieses Thema noch nicht so weit verbreitet wie an Universitäten. Diese Bachelorarbeit geht im Theorieteil auf die Forschung an Fachhochschulen und das Konzept des Forschungsdatenmanagements ein. Durch Experteninterviews werden die Anforderungen, aber auch die Herausforderungen für die Einführung eines Forschungsdatenmanagements an Fachhochschulen und Hochschulen für Angewandte Wissenschaften erfragt. Aus den Erkenntnissen des Theorieteils und der Interviews wurden Empfehlungen für das Forschungsdatenmanagement an der HAW Hamburg entwickelt.",
        "author": [{"family": "Strehlow", "given": "Nele"}],
        "genre": "PhD Thesis",
        "id": "http://zotero.org/groups/5185365/items/RNGZ2I9C",
        "issued": {"date-parts": [["2022", 8, 11]]},
        "language": "de",
        "publisher": "Hochschule für Angewandte Wissenschaften Hamburg",
        "title": "Anforderungen an das Forschungsdatenmanagement an Fachhochschulen/Hochschulen für Angewandte Wissenschaften – Entwicklung von Empfehlungen für die HAW Hamburg: Anforderungen an das Forschungsdatenmanagement an Fachhochschulen/Hochschulen für Angewandte Wissenschaften – Entwicklung von Empfehlungen für die HAW Hamburg",
        "type": "thesis",
        "URL": "https://reposit.haw-hamburg.de/handle/20.500.12738/10996"
    },
    {
        "abstract": "Ein professionelles Forschungsdatenmanagement verbessert die Nachvollziehbarkeit und Nachnutzbarkeit von Forschungsdaten. Forschende können eine wachsende Zahl an Schulungs- und Qualifizierungsangeboten zum Forschungsdatenmanagement nutzen, um den professionellen Umgang mit Daten zu erlernen. Schulungsangebote richten sich meist an Promovierende, wissenschaftliches und forschungsunterstützendes Personal. Für Bachelor- und Masterstudierende gibt es kaum Angebote, obwohl Forschungsdaten häufig bereits im Rahmen von Abschlussprojekten und -arbeiten Grundlage ihrer Fragestellungen sind. Die Landesinitiative Forschungsdaten- management in Brandenburg (FDM-BB), ein Verbund der acht forschenden staatlichen Hochschulen Brandenburgs, entwickelte daher im Rahmen des Projekts IN-FDM-BB ein Konzept für einen Zertifikatskurs zum Forschungsdatenmanagement für Studierende. Der erste Zertifikatskurs wurde im März 2023 als einwöchige Online-Spring School mit 30 Studierenden und elf Dozierenden mit unterschiedlicher beruflicher Expertise (Forschung und Lehre, Forschungsservice, Bibliothek) durchgeführt und ist, je nach Prüfungsleistung, mit 2 bis 4 ECTS / Leistungspunkten anrechenbar. Der Artikel beschreibt organisatorische, formale, technische, didaktische und inhaltliche Aspekte des Zertifikatskonzepts und liefert einen ersten Erfahrungsbericht.",
        "author": [
            {"family": "Mertzen", "given": "Daniela"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Schneemann", "given": "Carsten"},
            {"family": "Woywod", "given": "Kathrin"}
        ],
        "id": "http://zotero.org/groups/5185365/items/HNKD556W",
        "issued": {"date-parts": [["2023"]]},
        "page": "95–105",
        "title": "Zertifikatskurs \\glqqForschungsdatenmanagement für Studierende\\grqq der Landesinitiative für Forschungsdatenmanagement in Brandenburg",
        "type": "article-journal",
        "URL": "https://dl.gi.de/items/dd0b504e-cafc-4769-91c0-eac41bf552db"
    },
    {
        "collection-title": "ZB MED-Jahresbericht",
        "id": "http://zotero.org/groups/5185365/items/I4HHITNS",
        "issued": {"date-parts": [["2018"]]},
        "title": "Besser forschen",
        "type": "report",
        "URL": "https://d-nb.info/119277860x/34"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/KF6USCW4",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Verstetigung zentraler Dienstleistungen zum Forschungsdatenmanagement–Das Kompetenzzentrum Forschungsdaten der Universität Bielefeld",
        "type": "book",
        "URL": "https://d-nb.info/1193070686/34#page=188"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/P3DGA55P",
        "issued": {"date-parts": [["2019"]]},
        "title": "Wissenschaftliche Bibliotheken und die Fachinformationsdienste–zusammen wirken?",
        "type": "book",
        "URL": "https://epub.sub.uni-hamburg.de/epub/volltexte/2019/92196/pdf/o_bib_2019_02_.pdf#page=126"
    },
    {
        "abstract": "Die Universität zu Köln, als eine der größten Hochschulen Deutschlands, nähert sich dem Thema universitätsweites systematisches Forschungsdatenmanagement (FDM) über eine Machbarkeitsstudie an. Im Laufe eines Jahres wurde der Status quo des Umgangs mit Forschungsdaten an der Universität, den Fakultäten, Instituten und Forschungsprojekten ermittelt. Als Grundlage für die weiteren Arbeiten wurde eine Leitlinie zum Umgang mit Forschungsdaten erarbeitet und seitens der Universität verabschiedet. Ausgehend von einem umfänglichen FDM-Service-Portfolio wurden erste Maßnahmenpakete entwickelt, die mit einer realistischen Aufwandsabschätzung eine Grundlage für ein universitätsweites FDM innerhalb der nächsten drei Jahre legen sollen. Die Maßnahmen basieren im Wesentlichen auf dem Aufbau von Informations-, Beratungs- und Schulungsangeboten und sollen die Vernetzung der FDM-Akteure stärken. Ein weiteres Arbeitsgebiet liegt im Aufbau digitaler Services im Bereich Speicherung und Sichtbarmachung von Forschungsergebnissen. The University of Cologne, one of the largest universities in Germany, has approached the topic of university-wide, systematic research data management (RDM) by means of a feasibility study. In the course of a year, the status quo of the handling of research data at the university, the faculties, institutes and research projects was investigated. As a basis for further work, a guideline for the handling of research data was developed and adopted by the university. Based on a comprehensive RDM-service portfolio, first packages of measures were developed in order to provide a basis for a university-wide RDM within the next three years, also giving a realistic estimate of costs. Essentially, the measures are centred on the development of information, consulting and training services and are intended to strengthen the networking of RDM actors. Another field of activity is the development of digital services in the area of storage and visualisation of research results.",
        "author": [
            {"family": "Dierkes", "given": "Jens"},
            {"family": "Curdt", "given": "Constanze"}
        ],
        "container-title": "o-bib. Das offene Bibliotheksjournal / Herausgeber VDB",
        "DOI": "10.5282/o-bib/2018H2S28-46",
        "id": "http://zotero.org/groups/5185365/items/UIXXAWVN",
        "ISSN": "2363-9814",
        "issue": "2",
        "issued": {"date-parts": [["2018"]]},
        "language": "de",
        "page": "28–46",
        "title": "Von der Idee zum Konzept – Forschungsdatenmanagement an der Universität zu Köln: 28-46 Seiten / o-bib. Das offene Bibliotheksjournal / Herausgeber VDB, Bd. 5 Nr. 2 (2018)",
        "type": "article-journal",
        "URL": "https://www.o-bib.de/bib/article/view/5348",
        "volume": "5"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/M4Q22R5R",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Überblick zum Management von Forschungsdaten (FDM I)",
        "type": "book",
        "URL": "https://publications.rwth-aachen.de/record/763825/files/763825.pdf"
    },
    {
        "abstract": "“Der stufenweise Aufbau einer Nationalen Forschungsdateninfrastruktur in Netzwerkform hat das Ziel, ein verlässliches und nachhaltiges Dienste-Portfolio zu schaffen, welches generische und fachspezifische Bedarfe des Forschungsdatenmanagements in Deutschland abdeckt.” Für das Fachgebiet Chemie ermöglicht eine solche nationale Forschungsdateninfrastruktur, öffentlich-finanzierte Forschungsdaten effizient zu erheben, standardisiert zu beschreiben, dauerhaft zu speichern und durch Persistent Identifier (PID) eindeutig referenzierbar und auffindbar zu machen. Sie unterstützt gemäß den Vorgaben des RfII die Reproduzierbarkeit und Nachnutzbarkeit der Daten zum Zwecke einer perpetuierten Wissensgenerierung. Mit der Reproduzierbarkeit von Forschungsergebnissen unterstützt eine solche Forschungsdateninfrastruktur den Peer Reviewing Prozess zur Förderung der wissenschaftlichen Selbstkontrolle und erhöht die Datenqualität, insbesondere in wissenschaftlichen Publikationen. Die NFDI4Chem ist ein gemeinschaftlicher Ansatz von Wissenschaftlern aus der Chemie, der Fachgesellschaft Gesellschaft Deutscher Chemiker und deren Fachgruppen, Einrichtungen aus der Forschungsförderung und Infrastruktureinrichtungen (Technische Informationsbibliothek). Eine Gruppe von Vertretern dieser Stakeholder hat sich Ende April 2018 zu einem Auftakttreffen “Fachgespräch NFDI4Chem” in Hannover getroffen. Dieses Papier fasst die Erkenntnisse des Fachgespräches zusammen. Weitere Stakeholder wie Verlage oder Datenbankanbieter sind im folgenden Diskurs willkommen.",
        "author": [
            {"family": "Koepler", "given": "Oliver"},
            {"family": "Jung", "given": "Nicole"},
            {"family": "Kraft", "given": "Angelina"},
            {"family": "Neumann", "given": "Janna"}
        ],
        "id": "http://zotero.org/groups/5185365/items/JSNMTWIS",
        "issued": {"date-parts": [["2018"]]},
        "note": "DOI: 10.15488/3667",
        "publisher": "Leibniz Universität Hannover",
        "title": "Thesenpapier Nationale Forschungsdateninfrastruktur für die Chemie (NFDI4Chem)",
        "type": "document",
        "URL": "https://www.repo.uni-hannover.de/handle/123456789/3699"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/9UZVVGIJ",
        "issued": {"date-parts": [["2023"]]},
        "title": "Sustainable Research Software Through Software Management Plans",
        "type": "book",
        "URL": "https://pure.mpg.de/rest/items/item_3525108/component/file_3526916/content"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/5HM5NVQW",
        "issued": {"date-parts": [["2018"]]},
        "title": "Supporting research in a digital world–Positioning the Library on campus",
        "type": "book",
        "URL": "https://docs.lib.purdue.edu/iatul/2018/researchsupport/1/"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/8RK4ZNTX",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Studienphasen in der Humanforschung",
        "type": "book",
        "URL": "https://pure.mpg.de/rest/items/item_3166556/component/file_3310700/content"
    },
    {
        "abstract": "Der Beitrag thematisiert, wie Forschungsdatenmanagement die ethnografische (Feld-)Forschung verändern könnte. Im Mittelpunkt stehen dabei Verfahren der informierten Einwilligung und der Anonymisierung im Schnittfeld von Recht und Forschungsethik sowie neue Dokumentationsanforderungen vor allem im Zusammenhang mit der Aufbereitung von Forschungsmaterialien für die Nachnutzung.",
        "author": [
            {"family": "Imeri", "given": "Sabine"},
            {"family": "Huber", "given": "Elisabeth"}
        ],
        "container-title": "Hamburger Journal für Kulturanthropologie (HJK)",
        "id": "http://zotero.org/groups/5185365/items/PS32DRE9",
        "ISSN": "2365-1016",
        "issued": {"date-parts": [["2023"]]},
        "language": "de",
        "page": "85–104",
        "title": "Strukturieren, Dokumentieren, (Ab-)Sichern. Effekte von Forschungsdatenmanagement in der ethnografischen Forschung",
        "type": "article-journal",
        "URL": "https://journals.sub.uni-hamburg.de/hjk/article/view/2077",
        "volume": "16"
    },
    {
        "abstract": "Der Artikel beschreibt die Vorgehensweise und den Lernprozess, der bei der Entwicklung eines Standardisierten Datenmanagementplans für die Bildungsforschung (Stamp) im Verbundprojekt Domain-Data-Protokolle für die Empirische Bildungsforschung (DDPBildung) erreicht wurde. Als Ausgangspunkt wird zunächst die Science-Europe-Vorlage (SE-Vorlage) zur Entwicklung des Stamps diskutiert und es werden darin jene Stellen herausgestellt, die domänenspezifische Anpassungen, hier die der Empirischen Bildungsforschung, erfordern. In einem weiteren Schritt skizziert der Artikel die Workshops, die mit externen Expert*innen aus der Empirischen Bildungsforschung – darunter Forscher*innen und Forschungsdatenmanagement-Beauftragte – durchgeführt wurden. Dabei stehen die Ergebnisse aus den Workshops sowie deren Auswirkungen auf die Entwicklung des Stamps im Vordergrund. Danach veranschaulicht der Artikel unter Rückgriff auf die Ergebnisse derWorkshops die an der SE-Vorlage unternommenen Anpassungen.",
        "author": [
            {"family": "Eckert", "given": "Simon"},
            {"family": "Favella", "given": "Gianpiero"},
            {"family": "Gärtner", "given": "Anne"},
            {"family": "Kirschner", "given": "Ursula"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2023.2.8458",
        "id": "http://zotero.org/groups/5185365/items/W8CW3GTA",
        "ISSN": "2626-7489",
        "issue": "2",
        "issued": {"date-parts": [["2023"]]},
        "language": "de",
        "title": "Standardisierter Datenmanagementplan",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8458"
    },
    {
        "abstract": "Ein adäquates Datenmanagement stellt für viele Forschende immer noch eine Herausforderung dar. So erweist sich etwa die Nutzung von generischen Vorlagen für Datenmanagementpläne, als Werkzeug zum Datenmanagement, für die Nutzenden als wenig hilfreich. Vielmehr bedürfen Forschende bei der Planung und Umsetzung ihres Datenmanagements maßgeschneiderter Unterstützung, die sich an ihrer Arbeitsrealität und den Vorgaben bzw. Anforderungen ihrer Disziplin orientiert. Mit den sogenannten Domain-Data-Protokollen versucht Science Europe diesem Bedarf nach disziplinspezifischen Werkzeugen zu begegnen. Dabei handelt es sich um eine Art von vorausgefüllten Musterdatenmanagementplänen, die speziell auf die Anforderungen einer bestimmten Disziplin bzw. Forschungsgemeinschaft ausgerichtet sind und die die Generierung nachnutzbarer Daten im Sinne der FAIR Data Principles fördern. Im Verbundprojekt Domain-Data-Protokolle für die empirische Bildungsforschung wurde ab Juni 2019 ein erstes Domain-Data-Protokoll für die Bildungsforschung, in Form des Standardisierten Datenmanagementplans für die Bildungsforschung (Stamp), entwickelt. Im vorliegenden Interview berichtet Sebastian Netscher von GESIS – Leibniz-Institut für Sozialwissenschaften über die Entwicklung des Stamps und skizziert dessen Aufbau ebenso wie die Möglichkeiten zu dessen Nutzung außerhalb der Bildungsforschung, wie etwa in der multidisziplinären Ratgeberforschung.",
        "author": [{"family": "Hoffmann", "given": "Nicole"}],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2023.4.8593",
        "id": "http://zotero.org/groups/5185365/items/2AQP6KDB",
        "ISSN": "2626-7489",
        "issue": "4",
        "issued": {"date-parts": [["2023"]]},
        "page": "1–10",
        "title": "Stamp – Standardisierter Datenmanagementplan für die Bildungsforschung. Ein Konzept zum maßgeschneiderten Forschungsdatenmanagement. Ein Interview mit Sebastian Netscher",
        "title-short": "Stamp –  Ein Interview mit Sebastian Netscher",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8593"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/7S2E9WFW",
        "issued": {"date-parts": [["2023"]]},
        "title": "Software Management Pläne-Definition, Konzeption und RDMO Anwendung",
        "type": "book",
        "URL": "https://pure.mpg.de/rest/items/item_3527894/component/file_3527895/content"
    },
    {
        "collection-title": "RWTH insight",
        "id": "http://zotero.org/groups/5185365/items/Q5UC88JC",
        "issued": {"date-parts": [["2017"]], "season": "2018"},
        "title": "Management von Forschungsdaten",
        "type": "report",
        "URL": "https://publications.rwth-aachen.de/record/753479/files/753479.pdf"
    },
    {
        "author": [
            {"family": "Wuttke", "given": "Ulrike"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Kramer", "given": "Claudia"},
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "id": "http://zotero.org/groups/5185365/items/VKK3MEQV",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "title": "Research Data Management Organiser",
        "type": "report",
        "URL": "https://d-nb.info/1193070686/34#page=270"
    },
    {
        "abstract": "National libraries have developed research data responsibilities for reasons of data ownership and cost-efficiency. Due to their multi-faceted and synergistic relationship with research data actors (publishers and researchers), their leadership in publication standards makes them a unique participant as advisors on research data archiving and citation, as much as for their discovery and licensing expertise. National libraries engage with the data community to raise awareness of the relevance of data management and so promote themselves as an essential place for data repositories and the researcher community. This chapter introduces a framework of five national libraries: the British Library, the Library of Congress, the National Library of Medicine, the German National Library of Science and Technology, and the German National Library of Medicine.",
        "author": [{"family": "Wulff", "given": "Enrique"}],
        "id": "http://zotero.org/groups/5185365/items/N9EZV2QZ",
        "issued": {"date-parts": [["2019"]]},
        "note": "DOI: 10.4018/978-1-5225-8437-7.ch001",
        "number-of-pages": "28",
        "publisher": "IGI Global",
        "title": "Research Data Access and Management in National Libraries",
        "type": "book",
        "URL": "https://www.igi-global.com/chapter/research-data-access-and-management-in-national-libraries/232422"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/ND8TWQMV",
        "issued": {"date-parts": [["2023"]]},
        "title": "Sustainable and FAIR Software in Research-A New RDMO Catalogue for Software Management Plans",
        "type": "book",
        "URL": "https://pure.mpg.de/rest/items/item_3527228/component/file_3527229/content"
    },
    {
        "author": [{"family": "Grossmann", "given": "Yves Vincent"}],
        "event-title": "Netzwerktreffen Forschungsdaten Berlin-Brandenburg",
        "id": "http://zotero.org/groups/5185365/items/BQ7KES5M",
        "issued": {"date-parts": [["2023", 5, 2]]},
        "language": "de",
        "title": "Softwaremanagementpläne in RDMO",
        "type": "speech",
        "URL": "https://pure.mpg.de/rest/items/item_3508395/component/file_3508396/content"
    },
    {
        "id": "http://zotero.org/groups/5185365/items/RUZZ264I",
        "issued": {"date-parts": [["2023"]]},
        "title": "SDC BioDATEN-Final workshop",
        "type": "book",
        "URL": "https://ub01.uni-tuebingen.de/xmlui/bitstream/handle/10900/145281/sdc_biodaten_final_workshop.pdf?sequence=1&isallowed=y"
    },
    {
        "abstract": "Tobias Boege, René Fritze, Christiane Görgen, Jeroen Hanselman, Dorothea Iglezakis, Lars Kastner, Thomas Koprucki, Tabea H. Krause, Christoph Lehrenfeld, Silvia Polla, Marco Reidelbach, Christian Riedel, Jens Saak, Björn Schembera, Karsten Tabelow, Marcus Weber",
        "author": [
            {"family": "Boege", "given": "Tobias"},
            {"family": "Fritze", "given": "René"},
            {"family": "Görgen", "given": "Christiane"},
            {"family": "Hanselman", "given": "Jeroen"},
            {"family": "Iglezakis", "given": "Dorothea"},
            {"family": "Kastner", "given": "Lars"},
            {"family": "Koprucki", "given": "Thomas"},
            {"family": "Krause", "given": "Tabea H."},
            {"family": "Lehrenfeld", "given": "Christoph"},
            {"family": "Polla", "given": "Silvia"},
            {"family": "Reidelbach", "given": "Marco"},
            {"family": "Riedel", "given": "Christian"},
            {"family": "Saak", "given": "Jens"},
            {"family": "Schembera", "given": "Björn"},
            {"family": "Tabelow", "given": "Karsten"},
            {"family": "Weber", "given": "Marcus"}
        ],
        "container-title": "European Mathematical Society Magazine",
        "DOI": "10.4171/mag/152",
        "id": "http://zotero.org/groups/5185365/items/JUAQ5BWR",
        "ISSN": "2747-7894",
        "issue": "130",
        "issued": {"date-parts": [["2023"]]},
        "page": "40–47",
        "title": "Research-data management planning in the German mathematical community",
        "type": "article-journal",
        "URL": "https://ems.press/journals/mag/articles/12474488"
    },
    {
        "author": [
            {"family": "HUSSAIN SHAH", "given": "SYED ASHFAQ"},
            {"family": "PETZOLD", "given": "FRANK"}
        ],
        "container-title": "Architecture and Planning Journal (APJ)",
        "DOI": "10.54729/2789-8547.1235",
        "id": "http://zotero.org/groups/5185365/items/CRN2EB4H",
        "ISSN": "2789-8547",
        "issue": "3",
        "issued": {"date-parts": [["2023"]]},
        "title": "RESEARCH DATA MANAGEMENT AND A SYSTEM DESIGN TO SEMI-AUTOMATICALLY COMPLETE INTEGRATED DATA MANAGEMENT PLANS [POSITION PAPER]",
        "type": "article-journal",
        "volume": "28"
    },
    {
        "abstract": "Fixes including one that fixes a bug in the options for rdmo and another that fixes the Horizon Europe view. What's Changed rename back correctly the optionset dataset_size_options via \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/commit/7592fbc99900de19735a99dbda36198edceeeab2\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/commit/7592fbc99900de19735a99dbda36198edceeeab2 to correct for the bug which was introduced via \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/commit/b85dcd3fe06001f15e7dc0629be27534f73221e7\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/commit/b85dcd3fe06001f15e7dc0629be27534f73221e7 Update EC logo link by @Zack-83 in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/182\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/182 Übersetzung von Optionen by @rodriguezlr in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/181\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/181 Korrekturen by @Sabine-Schoenau in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/176\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/176 Punktuation von Optionen entfernt by @Zack-83 in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/183\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/183 New Contributors @rodriguezlr made their first contribution in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/181\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/181 Full Changelog: \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/compare/1.3.0-rdmo-1.6.0...1.3.1-rdmo-1.6.0\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/compare/1.3.0-rdmo-1.6.0...1.3.1-rdmo-1.6.0 What's Changed Update EC logo link by @Zack-83 in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/182\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/182 Übersetzung von Optionen by @rodriguezlr in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/181\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/181 Korrekturen by @Sabine-Schoenau in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/176\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/176 Punktuation von Optionen entfernt by @Zack-83 in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/183\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/183 New Contributors @rodriguezlr made their first contribution in \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/pull/181\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/pull/181 Full Changelog: \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/compare/1.3.0-rdmo-1.6.0...1.3.1-rdmo-1.6.0\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/compare/1.3.0-rdmo-1.6.0...1.3.1-rdmo-1.6.0",
        "author": [
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Lanza", "given": "Giacomo"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Sutter", "given": "Paul"},
            {"family": "Grossmann", "given": "Yves Vincent"},
            {"family": "Rathmann", "given": "Torsten"},
            {"family": "Rothe", "given": "Robin"},
            {"family": "Schönau", "given": "Sabine"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Frenzel", "given": "Johannes"},
            {"family": "Meier", "given": "Laura"},
            {"family": "Spenger", "given": "Martin"},
            {"family": "Schneider", "given": "Thomas"},
            {"family": "Hasler", "given": "Tim"},
            {"family": "Grasso Toro", "given": "Federico"},
            {"family": "Rodríguez", "given": "Laura"}
        ],
        "id": "http://zotero.org/groups/5185365/items/9XXZKSSA",
        "issued": {"date-parts": [["2023"]]},
        "note": "Backup Publisher: Zenodo\nissue: RWTH-2023-00307\nDOI: 10.5281/zenodo.596706",
        "publisher": "Zenodo",
        "title": "rdmorganiser/rdmo-catalog: 1.3.1-rdmo-1.6.0",
        "type": "document",
        "URL": "https://publications.rwth-aachen.de/record/862126"
    },
    {
        "abstract": "Eine Vielzahl von Initiativen und Förderprogrammen zielt darauf, die Etablierung von Forschungsdatenmanagement (FDM) an deutschen Wissenschaftseinrichtungen voranzutreiben. Die Initiativen und Programme unterscheiden sich in Bezug auf Zielgruppe und gewählte Implementierungsstrategie. Welche hochschulinternen und -übergreifenden Faktoren sind für die gelungene Implementierung von FDM-Angeboten vor Ort ausschlaggebend? Der vorliegende Beitrag präsentiert Ergebnisse einer Interviewbefragung unter FDM-Mitarbeiter*innen an hessischen Hochschulen (Universitäten und staatliche Hochschulen für Angewandte Wissenschaften) im November 2020, die mittels qualitativer Inhaltsanalyse ausgewertet wurden. Neben Auﬂagen von Forschungsförderern sowie der Möglichkeit, sich über FDM hochschulpolitisch zu positionieren, wurden die Verstetigung von Stellen, Engagement der Hochschulleitung und gute Kommunikation der beteiligten zentralen Einrichtungen untereinander, insbesondere mit der Drittmittelstelle, als relevant genannt. Eine besondere Bedeutung bei der Schaffung von FDM-Services maßen die Interviewteilnehmer*innen der Hessischen Forschungsdateninfrastruktur HeFDI bei.",
        "author": [{"family": "Dellmann", "given": "Sarah"}],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2022.2.8428",
        "id": "http://zotero.org/groups/5185365/items/WKPR9WVR",
        "ISSN": "2626-7489",
        "issue": "2",
        "issued": {"date-parts": [["2022"]]},
        "language": "de",
        "note": "Mirror copy: https://oa.tib.eu/renate/handle/123456789/10186",
        "title": "Relevante Faktoren für eine gelungene Implementierung von FDM-Services vor Ort: Ergebnisse einer Interviewbefragung von FDM-Mitarbeiter*innen an hessischen Hochschulen",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8428"
    },
    {
        "abstract": "Overview This release adds support for Horizon Europe (catalogue and view); a new view for cost overview in English; a software management plan; localisation of all RDMO content in Spanish as fifth language supported. New Features Catalogues Horizon Europe (new) Math+ (new) Softwaremanagementplan (new) DFG questionnaires by FoDaKo (updated to version 5.0) Science Europe (updated) NFDI4Ing (updated) Domain, Conditions, Options Single additions (for Horizon Europe and Math+) Views Horizon Europe view Cost view in English List of all variables Localisation Localisation in 5 languages (en, de, es, fr, it) of main and Horizon Europe catalogues Other spelling corrections; some links updated tabular overview of all catalogues Full Changelog: \\textlessa href=\\textquotedblhttps://github.com/rdmorganiser/rdmo-catalog/compare/1.1.0-rdmo-1.6.0...1.2.0-rdmo-1.6.0\\textquotedbl\\textgreaterhttps://github.com/rdmorganiser/rdmo-catalog/compare/1.1.0-rdmo-1.6.0...1.2.0-rdmo-1.6.0",
        "author": [
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Lanza", "given": "Giacomo"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Sutter", "given": "Paul"},
            {"family": "Grossmann", "given": "Yves Vincent"},
            {"family": "Rathmann", "given": "Torsten"},
            {"family": "Rothe", "given": "Robin"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Frenzel", "given": "Johannes"},
            {"family": "Spenger", "given": "Martin"},
            {"family": "Schoenau", "given": "Sabine"},
            {"family": "Schneider", "given": "Thomas"},
            {"family": "Hasler", "given": "Tim"},
            {"family": "Grasso Toro", "given": "Federico"}
        ],
        "id": "http://zotero.org/groups/5185365/items/WSUXWAUZ",
        "issued": {"date-parts": [["2022"]]},
        "note": "Backup Publisher: Zenodo\nissue: RWTH-2023-00307\nDOI: 10.5281/ZENODO.7466775",
        "publisher": "Zenodo",
        "title": "rdmorganiser/rdmo-catalog: 1.2.0-rdmo-1.6.0",
        "type": "document",
        "URL": "https://publications.rwth-aachen.de/record/862126"
    },
    {
        "abstract": "Forschungsförderer stellen immer höhere Anforderungen an das Forschungsdatenmanagement (FDM). Da der Kontext, in dem Forschungsdaten (FD) generiert werden, disziplinspezifisch ist, gilt dies auch für das FDM bzw. Schulungen zum FDM. Um allgemeine Schulungsangebote mit fachspezifischen Inhalten zu ergänzen, bieten sich Kooperationen von generisch aufgestellten FDM-Servicezentren an Hochschulen oder außeruniversitären Forschungsinstitutionen mit disziplinorientierten Einrichtungen oder Bibliotheken wie ZB MED – Informationszentrum Lebenswissenschaften an. In diesem Kontext hat ZB MED einen Trainingsworkshop zu FDM in der (Bio-)Medizin ins Leben gerufen, der in Zusammenarbeit mit FDM-Zentren an deutschen Universitäten mit medizinischer Fakultät für die Zielgruppe der Forschenden durchgeführt wird. Die FDM-Zentren decken dabei generische Aspekte des FDM ab und stellen ihre lokalen Dienste vor. ZB MED ergänzt dies mit (bio-)medizinspezifischen Aspekten des FDM, stellt ZB MED-Dienste vor und präsentiert Ergebnisse der Fachkonsortien der Nationalen Forschungsdateninfrastruktur (NFDI), an denen es beteiligt ist. In diesem Zusammenhang werden frei wiederverwendbare Trainingsmaterialien (Open Educational Resources, OER) erstellt, um Forschende im Umgang mit ihren Daten zu unterstützen. Die im Artikel dargestellten Details zum Workshop und die freie Lizenzierung ermöglichen die Übertragbarkeit auf andere Disziplinen und NFDI-Konsortien.",
        "author": [
            {"family": "Vandendorpe", "given": "Justine"},
            {"family": "Lindstädt", "given": "Birte"}
        ],
        "container-title": "GMS Medizin - Bibliothek - Information",
        "DOI": "10.3205/mbi000557",
        "id": "http://zotero.org/groups/5185365/items/7KRHD5R6",
        "ISSN": "1865-066X",
        "issue": "1",
        "issued": {"date-parts": [["2023", 9, 13]]},
        "journalAbbreviation": "GMS Med Bibl Inf",
        "language": "en",
        "license": "This is an Open Access article distributed under the terms of the Creative Commons Attribution 4.0 License.",
        "note": "publisher: German Medical Science GMS Publishing House",
        "page": "Doc07",
        "source": "GMS German Medical Science",
        "title": "Bringing discipline specificity to a generic research data management workshop concept",
        "type": "article-journal",
        "volume": "23"
    },
    {
        "abstract": "Research data management (RDM) combines a set of practices for the organization, storage and preservation of data from research projects. The RDM strategy of a project is usually formalized as a data management plan (DMP)—a document that sets out procedures to ensure data ﬁndability, accessibility, interoperability and reusability (FAIR-ness). Many aspects of RDM are standardized across disciplines so that data and metadata are reusable, but the components of DMPs in the plant sciences are often disconnected. The inability to reuse plant-speciﬁc DMP content across projects and funding sources requires additional time and effort to write unique DMPs for different settings. To address this issue, we developed DataPLAN—an open-source tool incorporating prewritten DMP content for the plant sciences that can be used online or ofﬂine to prepare multiple DMPs. The current version of DataPLAN supports Horizon 2020 and Horizon Europe projects, as well as projects funded by the German Research Foundation (DFG). Furthermore, DataPLAN offers the option for users to customize their own templates. Additional templates to accommodate other funding schemes will be added in the future. DataPLAN reduces the workload needed to create or update DMPs in the plant sciences by presenting standardized RDM practices optimized for different funding contexts.",
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Zhou", "given": "Xiao-Ran"},
            {"family": "Beier", "given": "Sebastian"},
            {"family": "Brilhaus", "given": "Dominik"},
            {"family": "Martins Rodrigues", "given": "Cristina"},
            {"family": "Mühlhaus", "given": "Timo"},
            {"family": "Von Suchodoletz", "given": "Dirk"},
            {"family": "Twyman", "given": "Richard M."},
            {"family": "Usadel", "given": "Björn"},
            {"family": "Kranz", "given": "Angela"}
        ],
        "container-title": "Data",
        "DOI": "10.3390/data8110159",
        "id": "http://zotero.org/groups/5185365/items/ETCBDT2U",
        "ISSN": "2306-5729",
        "issue": "11",
        "issued": {"date-parts": [["2023", 10, 24]]},
        "journalAbbreviation": "Data",
        "language": "en",
        "license": "https://creativecommons.org/licenses/by/4.0/",
        "page": "159",
        "source": "DOI.org (Crossref)",
        "title": "DataPLAN: A Web-Based Data Management Plan Generator for the Plant Sciences",
        "title-short": "DataPLAN",
        "type": "article-journal",
        "URL": "https://www.mdpi.com/2306-5729/8/11/159",
        "volume": "8"
    },
    {
        "abstract": "Ein Datenmanagementplan (DMP) ist ein Instrument zur Dokumentation des Forschungsdatenmanagements (FDM) und der Forschungsdaten eines Forschungsprojekts. Er wird von einigen Forschungsförderern und Institutionen zur Sicherung der Qualität der Forschung und der Nachhaltigkeit von Forschungsdaten gefordert und hat darüber hinaus das Potenzial, ein gewinnbringendes Konzept für alle Beteiligten zu werden. Um Einstiegshürden zu senken und das Konzept DMP mit Mehrwert für dieForschung handhabbar zu gestalten, bietet die RWTH Aachen University neben Informationen, Beratung und Training auch Workshops zur instituts- oder fachspezifischen Anpassung und Umsetzung von DMPs an. Das Erstellen sinnvoller DMPs ist sowohl für die Forschenden als auch für die Unterstützung auf Seiten der Infrastruktur-Dienstleister aufwendig, nicht zuletzt, weil Community-Lösungen für viele Fachbereiche gleichermaßen wie Umsetzungsbeispiele zur Integration von DMPs in die Forschungsprozesse fehlen. Deshalb sollten zum jetzigen Zeitpunkt DMPs so kompakt und niederschwellig wie möglich gehalten werden, damit der Aufwand bei der Erstellung gering ist und das Konzept von den Forschenden akzeptiert wird. Zukünftig ist zu erwarten, dass mit der Implementierung der Nationalen Forschungsdateninfrastruktur (NFDI), Fachcommunities den Umgang mit Forschungsdaten reflektieren und angemessene Konzepte zur disziplinspezifischen Nutzung von Forschungsdaten und zur Umsetzung der FAIR Data Principles erarbeiten Trautwein-Bruns, Ute; Hausen, Daniela; von der Ropp, Stephan",
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Trautwein-Bruns", "given": "Ute"},
            {"family": "Hausen", "given": "Daniela"},
            {
                "family": "Ropp",
                "given": "Stephan",
                "non-dropping-particle": "von der"
            }
        ],
        "event-title": "8. Konferenz der Zentralbibliothek, Forschungszentrum Jülich",
        "id": "http://zotero.org/groups/5185365/items/KT4368K3",
        "ISBN": "978-3-95806-405-8",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "note": "number: FZJ-2019-03274",
        "publisher": "Forschungszentrum Jülich GmbH Zentralbibliothek, Verlag",
        "source": "juser.fz-juelich.de",
        "title": "Datenmanagementpläne an der RWTH Aachen University – Wie groß ist das Beratungsspektrum?",
        "type": "paper-conference",
        "URL": "https://juser.fz-juelich.de/record/863175/?ln=de"
    },
    {
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Stille", "given": "Wolfgang"},
            {"family": "Farrenkopf", "given": "Stefan"},
            {"family": "Glaser", "given": "Timo"},
            {"family": "Jagusch", "given": "Gerald"},
            {"family": "Leiß", "given": "Caroline"},
            {"family": "Strauch", "given": "Annette"}
        ],
        "container-title": "o-bib. Das offene Bibliotheksjournal / Herausgeber VDB",
        "DOI": "10.5282/o-bib/2019H2S123-131",
        "id": "http://zotero.org/groups/5185365/items/5XTVETRK",
        "ISSN": "2363-9814",
        "issue": "2",
        "issued": {"date-parts": [["2019", 7, 9]]},
        "language": "de",
        "license": "Copyright (c) 2019 Wolfgang Stille, Stefan Farrenkopf, Timo Glaser, Gerald Jagusch, Caroline Leiß, Annette Strauch",
        "note": "number: 2",
        "page": "123-131",
        "source": "www.o-bib.de",
        "title": "Ergebnisse des Impulscafés der Kommission für forschungsnahe Dienste auf dem Bibliothekskongress 2019",
        "type": "article-journal",
        "URL": "https://www.o-bib.de/bib/article/view/5501",
        "volume": "6"
    },
    {
        "abstract": "The Software Management Plan (SMP) is a relevant tool for handling research software. Despite benefits for research (e.g., low barrier for researchers, promotion of good practices), SMPs are not yet used across the board. A semi-automated approach can solve this problem. In the following document, we discuss a possible workflow for creating machine-actionable SMPs using various tools. This approach was developed during an NFDI4DataScience hackathon at the German National Library of Medicine (ZB Med) - Information Centre of Life Sciences on maSMPs at the end of 2023.",
        "author": [
            {"family": "Castro", "given": "Leyla Jael"},
            {"family": "Geist", "given": "Lukas"},
            {"family": "Gonzalez", "given": "Esteban"},
            {"family": "Grossmann", "given": "Yves Vincent"},
            {"family": "Pronk", "given": "Thomas"},
            {"family": "Guerrero", "given": "Carlos Utrilla"},
            {"family": "Wallace", "given": "David"}
        ],
        "id": "http://zotero.org/groups/5185365/items/B7ZPTXMX",
        "issued": {"date-parts": [["2023", 12]]},
        "language": "en",
        "source": "Zotero",
        "title": "Five Minutes to Write a Software Management Plan – A Machine-actionable Approach to Simplify the Creation of SMPs",
        "type": "report"
    },
    {
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Strauch", "given": "Annette"},
            {"family": "Dahnke", "given": "Michael"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2019.2.8071",
        "id": "http://zotero.org/groups/5185365/items/N52DUIM4",
        "ISSN": "2626-7489",
        "issue": "2",
        "issued": {"date-parts": [["2019", 9, 3]]},
        "language": "de",
        "license": "Copyright (c) 2019 Annette Strauch, Michael Dahnke",
        "note": "number: 2",
        "page": "54-60",
        "source": "bausteine-fdm.de",
        "title": "Forschungsdatenmanagement und -infrastruktur im SFB 1187 Medien der Kooperation",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8071"
    },
    {
        "author": [{"family": "Wuchner", "given": "Andrea"}],
        "event-place": "Stuttgart",
        "id": "http://zotero.org/groups/5185365/items/LY92WBMC",
        "issued": {"date-parts": [["2018", 4, 27]]},
        "language": "de",
        "publisher-place": "Stuttgart",
        "title": "Forschungsdatenmanagement – Aktivitäten in der Fraunhofer-Gesellschaft",
        "type": "speech",
        "URL": "https://publica-rest.fraunhofer.de/server/api/core/bitstreams/ccb004e9-3e45-4f34-86bb-209c5b3890d8"
    },
    {
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Arendt", "given": "Thorsten"},
            {"family": "Schütz", "given": "Alexander"}
        ],
        "container-title": "Bausteine Forschungsdatenmanagement",
        "DOI": "10.17192/bfdm.2019.2.8070",
        "id": "http://zotero.org/groups/5185365/items/B2YKXWC9",
        "ISSN": "2626-7489",
        "issue": "2",
        "issued": {"date-parts": [["2019", 8, 30]]},
        "language": "de",
        "license": "Copyright (c) 2019 Thorsten Arendt, Alexander C. Schütz",
        "note": "number: 2",
        "page": "50-53",
        "source": "bausteine-fdm.de",
        "title": "Infrastruktur-Dienste für das aktive und passive Forschungsdatenmanagement eines neurowissenschaftlichen Sonderforschungsbereichs",
        "type": "article-journal",
        "URL": "https://bausteine-fdm.de/article/view/8070"
    },
    {
        "abstract": "Mit RADAR nahm 2017 ein disziplinübergreifender Cloud-Dienst für die langfristige Archivierung und Publikation digitaler Forschungsdaten den Betrieb auf. RADAR wird von FIZ Karlsruhe - Leibniz-Institut für Informationsinfrastruktur betrieben und wendetsich derzeit primär an Hochschulen und außeruniversitäre Forschungseinrichtungen, die keine eigene Forschungsdateninfrastruktur betreiben oder die RADAR ergänzend zu existierenden disziplinspezifischen Angeboten nutzen möchten. Die Entwicklung von RADAR erfolgte im Rahmen eines DFG-geförderten Projekts (2013-2016) unter Beteiligung von fünf Forschungseinrichtungen aus den Natur- und Informationswissenschaften. (RADAR, 2016) Zu den Projektpartnern zählten neben FIZ Karlsruhe die Technische Informationsbibliothek (TIB), die Fakultät für Chemie und Pharmazie der Ludwig-Maximilians-Universität München (LMU), das Leibniz-Institut für Pflanzenbiochemie Halle (IPB), sowie das Steinbuch Centre for Computing (SCC) des Karlsruher Instituts für Technologie (KIT). Die Kooperation von Informationsinfrastruktureinrichtungen mit Forschenden an Hochschulen und außeruniversitären Forschungseinrichtungen zielte darauf ab, ein bedarfsgerechtes Angebot „aus der wissenschaftlichen Community für die wissenschaftliche Community“ zu ermöglichen. Bereits während der Projektlaufzeit wurde ein nachhaltiges Geschäftsmodell erarbeitet, das nach einer fünfjährigen Anlaufphase ein sich selbst tragendes Dienstangebot sichern soll. Ein wichtiger Aspekt ist dabei der Verzicht auf Projektförderung für den laufenden Betrieb von Anfang an. Seit Ende der Projektphase wird RADAR von FIZ Karlsruhe betrieben, das als Vertragspartner für die nutzenden Einrichtungen auftritt. Die technische Infrastruktur von RADAR wird vom SCC und dem Zentrum für Informationsdienste und Hochleistungsrechnen (ZIH) der TU Dresden bereitgestellt. Soltau, Kerstin; Razum, Matthias; Strecker, Dorothea",
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Soltau", "given": "Kerstin"},
            {"family": "Razum", "given": "Matthias"},
            {"family": "Strecker", "given": "Dorothea"}
        ],
        "event-title": "8. Konferenz der Zentralbibliothek, Forschungszentrum Jülich",
        "id": "http://zotero.org/groups/5185365/items/E858F932",
        "ISBN": "978-3-95806-405-8",
        "issued": {"date-parts": [["2019"]]},
        "language": "de",
        "note": "number: FZJ-2019-03256",
        "publisher": "Forschungszentrum Jülich GmbH Zentralbibliothek, Verlag",
        "source": "juser.fz-juelich.de",
        "title": "Management digitaler Forschungsdaten im akademischen Umfeld – Lessons learned aus der Einführung von RADAR",
        "type": "paper-conference",
        "URL": "https://juser.fz-juelich.de/record/863157/?ln=de"
    },
    {
        "abstract": "The CODATA Data Science Journal is a peer-reviewed, open access, electronic journal, publishing papers on the management, dissemination, use and reuse of research data and databases across all research domains, including science, technology, the humanities and the arts. The scope of the journal includes descriptions of data systems, their implementations and their publication, applications, infrastructures, software, legal, reproducibility and transparency issues, the availability and usability of complex datasets, and with a particular focus on the principles, policies and practices for open data. All data is in scope, whether born digital or converted from other sources.",
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Netscher", "given": "Sebastian"},
            {"family": "Hausen", "given": "Daniela"},
            {"family": "Wiley", "given": "Chris"},
            {"family": "Anders", "given": "Ivonne"},
            {"family": "Ashley", "given": "Kevin"},
            {"family": "Henzen", "given": "Christin"},
            {"family": "Jones", "given": "Sarah"},
            {"family": "Miksa", "given": "Tomasz"},
            {"family": "Praetzellis", "given": "Maria"}
        ],
        "container-title": "Data Science Journal",
        "DOI": "10.5334/dsj-2024-016",
        "id": "http://zotero.org/groups/5185365/items/SWDQWR8W",
        "ISSN": "1683-1470",
        "issue": "1",
        "issued": {"date-parts": [["2024", 4, 4]]},
        "language": "en",
        "source": "datascience.codata.org",
        "title": "Data Management Planning across Disciplines and Infrastructures. Introduction to the Special Collection",
        "type": "article-journal",
        "URL": "https://datascience.codata.org/articles/10.5334/dsj-2024-016",
        "volume": "23"
    },
    {
        "abstract": "Data management plans (DMPs) are formal and structured documents that capture all relevant information along the data lifecycle and beyond. A DMP typically describes data handling, archiving, sharing, access, usage and interpretation.\nA DMP instance applies a certain DMP template in order to address a specific funder or institution for a given use case. However, the structure of existing DMP templates is often designed for funder’s requirements and is consequently generic in scope to address diverse research projects and communities. Thus, these templates often lack guidance on how to structure discipline-specific information in a DMP and information on related consequences, when not following recommended steps. Moreover, additional guidance is often provided in consultations or as unstructured text in specific DMP tools or separate documents and is therefore not prepared for discovery or reuse.\nTo address these challenges, we propose to structure DMP guidance by applying a pattern concept. The pattern concept was developed to collect proven solutions for frequently occurring problems. First patterns covered architecture elements, like specific window forms for specific house forms. By now, the pattern concept is well-established in several disciplines, in particular as software design patterns tackling frequently occurring IT problems and providing solution blueprints.\n\n\n...\n\n\nWith our proposed DMP guidance template, we provide a common structure for DMP guidance facilitating (1) DMP writing across disciplines, (2) the provision of concrete examples (best practices), and (3) the provision of consequences to foster awareness for certain data management topics.",
        "accessed": {"date-parts": [["2024", 9, 2]]},
        "author": [
            {"family": "Henzen", "given": "Christin"},
            {"family": "Rohrwild", "given": "Jürgen"},
            {"family": "Hausen", "given": "Daniela"},
            {"family": "Peters-von Gehlen", "given": "Karsten"},
            {"family": "Anders", "given": "Ivonne"},
            {"family": "Schönau", "given": "Sabine"}
        ],
        "id": "http://zotero.org/groups/5185365/items/TLYWX38F",
        "issued": {"date-parts": [["2022", 7, 25]]},
        "note": "DOI: 10.5281/zenodo.6966878",
        "publisher": "Zenodo",
        "source": "Zenodo",
        "title": "A Community-driven Collection and Template for DMP Guidance facilitating Data Management across Disciplines and Funding",
        "type": "report",
        "URL": "https://zenodo.org/records/6966878"
    },
    {
        "author": [{"family": "Steinhof", "given": "Christoph"}],
        "genre": "Projektarbeit",
        "id": "http://zotero.org/groups/5185365/items/WS68XKWZ",
        "issued": {"date-parts": [["2016", 2, 8]]},
        "language": "de",
        "number-of-pages": "17",
        "publisher": "Fachhochschule Potsdam",
        "source": "Zotero",
        "title": "Publikation von Forschungsdaten",
        "type": "thesis"
    },
    {
        "author": [{"family": "Meyer", "given": "Michaela"}],
        "genre": "Projektarbeit",
        "id": "http://zotero.org/groups/5185365/items/3V8ZE8J7",
        "issued": {"date-parts": [["2016", 2, 8]]},
        "language": "de",
        "number-of-pages": "32",
        "publisher": "Fachhochschule Potsdam",
        "title": "Sozialwissenschaftliche Fragestellungen zum Forschungsdatenmanagement am Beispiel von WissGrid",
        "title-short": "Michaela Meyer Sozialwissenschaftliche Fragestellungen zum Forschungsdatenmanagement",
        "type": "thesis"
    },
    {
        "author": [{"family": "Heger", "given": "Martin"}],
        "genre": "Masterarbeit",
        "id": "http://zotero.org/groups/5185365/items/9TGZD6VL",
        "issued": {"date-parts": [["2016", 8, 15]]},
        "language": "de",
        "number-of-pages": "138",
        "publisher": "Fachhochschule Potsdam",
        "title": "Datenmodellierung für Forschungsdatenmanagementpläne",
        "type": "thesis"
    },
    {
        "author": [
            {"family": "Klar", "given": "Jochen"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Engelhardt", "given": "Claudia"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "event-place": "Berlin",
        "event-title": "2. Workshop der DINI/nestor-AG Forschungsdaten",
        "id": "http://zotero.org/groups/5185365/items/FW3XN7Z5",
        "issued": {"date-parts": [["2015", 5, 23]]},
        "language": "de",
        "publisher-place": "Berlin",
        "title": "Anforderungen an ein Tool zur Erstellung von Forschungsdatenmanagementplänen",
        "type": "speech",
        "URL": "http://www.forschungsdaten.org/images/2/27/07--klar--anforderungen-tool.pdf"
    },
    {
        "author": [{"family": "Heger", "given": "Martin"}],
        "event-place": "Frankfurt am Main",
        "event-title": "DGI-Konferenz 2016: Erfahrung reloaded – Vom Mundaneum zum Web of Everything",
        "id": "http://zotero.org/groups/5185365/items/PTBLR6X8",
        "issued": {"date-parts": [["2016", 5, 20]]},
        "language": "de",
        "publisher-place": "Frankfurt am Main",
        "title": "Datenmodellierung für Forschungsdatenmanagementpläne",
        "type": "speech"
    },
    {
        "author": [{"family": "Klar", "given": "Jochen"}],
        "event-place": "Bochum",
        "event-title": "Herbsttagung der Astronomischen Gesellschaft, Splinter Meeting: E-Science & Virtual Observatory",
        "id": "http://zotero.org/groups/5185365/items/IYKDCAES",
        "issued": {"date-parts": [["2016", 9, 15]]},
        "publisher-place": "Bochum",
        "title": "RDMO - Research Data Management Organiser",
        "type": "speech"
    },
    {
        "abstract": "Die Möglichkeiten des digitalen Forschens beflügeln gleichsam Methodik, Vernetzung und Erkenntnisgewinn in der Wissenschaft. Moderne Informationssysteme fördern insbesondere die Entwicklung innovativer Forschungsmethoden, unterstützen virtuelle Kollaboration und erhöhen den Wert von Daten für den Forschungsprozess. Der vorliegende Tagungsband zu den E-Science-Tagen 2017 gibt einen Einblick in aktuelle Entwicklungen für das Management von Forschungsdaten. Vorgestellt werden zukunftsweisende fachspezifische Ansätze neben innovativen institutionellen Lösungen für die Handhabung, die Publikation und die Archivierung von Forschungsdaten. Keywords: Forschungsdaten; Forschungsdatenmanagement; E-Science; Digitalisierung; Proceedings",
        "accessed": {"date-parts": [["2024", 9, 9]]},
        "author": [
            {"family": "Kratzke", "given": "Jonas"},
            {"family": "Heuveline", "given": "Vincent"},
            {"family": "Sesartic", "given": "Ana"},
            {"family": "Dieudé", "given": "Aude"},
            {"family": "Meyer", "given": "Anneke"},
            {"family": "Neumann", "given": "Janna"},
            {"family": "Soßna", "given": "Volker"},
            {"family": "Brophy", "given": "Ena"},
            {"family": "Razum", "given": "Matthias"},
            {"family": "Droß", "given": "Patrick J."},
            {"family": "Fräßdorf", "given": "Mathis"},
            {"family": "Kubaty", "given": "Paul"},
            {"family": "Naujoks", "given": "Julian"},
            {"family": "Lindstädt", "given": "Birte"},
            {"family": "Oppenländer", "given": "Jonas"},
            {"family": "Glöckler", "given": "Falko"},
            {"family": "Hoffmann", "given": "Jana"},
            {"family": "Müller-Birn", "given": "Claudia"},
            {"family": "Toepfer", "given": "Ralf"},
            {"family": "Karam", "given": "Naouel"},
            {"family": "Lorenz", "given": "Robert Harald"},
            {"family": "Kaps", "given": "Reiko"},
            {"family": "Curdt", "given": "Constanze"},
            {"family": "Hess", "given": "Volker"},
            {"family": "Lopez", "given": "Ania"},
            {"family": "Magrean", "given": "Benedikt"},
            {"family": "Rudolph", "given": "Dominik"},
            {"family": "Vompras", "given": "Johanna"},
            {"family": "Becker", "given": "Hans-Georg"},
            {"family": "Höhner", "given": "Kathrin"},
            {"family": "Klages", "given": "Tina"},
            {"family": "Wuchner", "given": "Andrea"},
            {"family": "Jung", "given": "Nicole"},
            {"family": "Tremouilhac", "given": "Pierre"},
            {"family": "Kramer", "given": "Claudia"},
            {"family": "Potthoff", "given": "Jan"},
            {"family": "Hauck", "given": "Reingis"},
            {"family": "Broll", "given": "Sandra"},
            {"family": "Rechert", "given": "Klaus"},
            {"family": "Liebetraut", "given": "Thomas"},
            {"family": "Kombrink", "given": "Stefan"},
            {"family": "Wehrle", "given": "Dennis"},
            {"family": "Mocken", "given": "Susanne"},
            {"family": "Rohland", "given": "Maximilian"},
            {"family": "Schridde", "given": "Dennis"},
            {"family": "Baumann", "given": "Martin"},
            {"family": "Imeri", "given": "Sabine"},
            {"family": "Kerwer", "given": "Martin"},
            {"family": "Bölter", "given": "Ronny"},
            {"family": "Dehnhard", "given": "Ina"},
            {"family": "Günther", "given": "Armin"},
            {"family": "Weichselgartner", "given": "Erich"},
            {"family": "Weisbrod", "given": "Dirk"},
            {"family": "Gaden", "given": "Ben"},
            {"family": "Kleineberg", "given": "Michael"},
            {"family": "Kurze", "given": "Tobias"},
            {"family": "Tobias", "given": "Regine"},
            {"family": "Bonn", "given": "Matthias"},
            {"family": "Bauer", "given": "Theresia"}
        ],
        "id": "http://zotero.org/groups/5185365/items/MCKH2NYW",
        "ISBN": "978-3-946531-75-3",
        "issued": {"date-parts": [["2017", 12, 21]]},
        "language": "de",
        "license": "Copyright (c) 2017 heiBOOKS",
        "note": "container-title: heiBOOKS\nDOI: 10.11588/heibooks.285.377",
        "publisher": "heiBOOKS",
        "source": "books.ub.uni-heidelberg.de",
        "title": "E-Science-Tage 2017: Forschungsdaten managen",
        "title-short": "E-Science-Tage 2017",
        "type": "book",
        "URL": "https://books.ub.uni-heidelberg.de/heibooks/catalog/book/285"
    },
    {
        "author": [
            {"family": "Klar", "given": "J"},
            {"family": "Michaelis", "given": "O"},
            {"family": "Enke", "given": "H"},
            {"family": "Vierheller", "given": "J"},
            {"family": "Neuroth", "given": "H"},
            {"family": "Wedlich", "given": "K"},
            {"family": "Tristram", "given": "F"},
            {"family": "Kramer", "given": "C"},
            {"family": "Ludwig", "given": "J"}
        ],
        "event-place": "Berlin",
        "event-title": "Open Science Conference 2018",
        "id": "http://zotero.org/groups/5185365/items/XK7RJJTT",
        "issued": {"date-parts": [["2018", 3, 13]]},
        "language": "en",
        "publisher-place": "Berlin",
        "title": "Research data management organiser",
        "type": "speech"
    },
    {
        "author": [{"family": "Klar", "given": "Jochen"}],
        "event-place": "Berlin",
        "event-title": "Open Science Conference 2018",
        "id": "http://zotero.org/groups/5185365/items/9SZDNKMV",
        "issued": {"date-parts": [["2018", 3, 13]]},
        "language": "en",
        "publisher-place": "Berlin",
        "title": "Research Data Management Organiser",
        "type": "speech"
    },
    {
        "accessed": {"date-parts": [["2024", 9, 9]]},
        "author": [
            {"family": "Klar", "given": "Jochen"},
            {"family": "Michaelis", "given": "Olaf"},
            {"family": "Enke", "given": "Harry"},
            {"family": "Vierheller", "given": "Janine"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Tristram", "given": "Frank"},
            {"family": "Kramer", "given": "Claudia"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "event-place": "Berlin",
        "event-title": "7. Workshop AK Forschungsdaten der Leibniz Gemeinschaft",
        "id": "http://zotero.org/groups/5185365/items/3MQWVDVL",
        "issued": {"date-parts": [["2018", 6, 11]]},
        "publisher-place": "Berlin",
        "title": "Research data management organiser",
        "type": "speech",
        "URL": "https://escience.aip.de/ak-forschungsdaten/veranstaltungen/7-workshop/"
    },
    {
        "abstract": "Abstracts der Poster",
        "accessed": {"date-parts": [["2024", 9, 9]]},
        "author": [
            {"family": "Enke", "given": "Harry"},
            {"family": "Klar", "given": "Jochen"},
            {"family": "Mihaelis", "given": "Olaf"},
            {"family": "Neuroth", "given": "Heike"},
            {"family": "Straka", "given": "Janine"},
            {"family": "Kramer", "given": "Claudia"},
            {"family": "Wedlich-Zachodin", "given": "Kerstin Vanessa"},
            {"family": "Tristram", "given": "Frank"},
            {"family": "Ludwig", "given": "Jens"}
        ],
        "event-place": "Potsdam",
        "event-title": "RDA Deutschland Tagung 2019",
        "id": "http://zotero.org/groups/5185365/items/63VSAZLD",
        "issued": {"date-parts": [["2019", 2, 20]]},
        "language": "de",
        "publisher-place": "Potsdam",
        "title": "Research data management organiser",
        "type": "speech",
        "URL": "https://www.rda-deutschland.de/events/rda-deutschland-tagung-2019-poster"
    }
]